<unk>	0
<s>	0
</s>	0
.	-2.35625
을	-3.78974
를	-4.07808
도	-4.08389
가	-4.12785
▁너무	-4.59868
▁내가	-4.74312
▁것	-4.74537
▁	-4.77233
▁나	-4.78262
는	-4.80533
▁같아	-4.9154
서	-4.92175
고	-4.93665
▁내	-5.01402
▁안	-5.12407
은	-5.14577
▁수	-5.41839
이	-5.50986
▁더	-5.52029
의	-5.55545
게	-5.56846
?	-5.58806
▁잘	-5.62892
▁해	-5.63928
▁게	-5.64775
▁친구	-5.66186
만	-5.70773
▁할	-5.77331
▁못	-5.78473
에	-5.82468
▁나는	-5.88254
▁정말	-5.89503
▁하고	-5.9081
지	-5.9501
▁많이	-5.95416
로	-6.02791
▁거야	-6.05749
▁다	-6.05814
▁싶어	-6.06269
▁그	-6.07706
▁거	-6.09639
▁없어	-6.12115
어	-6.12422
▁있는	-6.13443
▁모르겠어	-6.16265
▁봐	-6.18715
▁어떻게	-6.20615
▁한	-6.22929
▁때문에	-6.23199
▁있어	-6.23646
▁응	-6.25537
▁하는	-6.28314
▁들어	-6.30711
▁않아	-6.31327
▁좀	-6.31534
으로	-6.31549
▁열심히	-6.35214
▁오늘	-6.35592
▁요즘	-6.36851
▁다른	-6.38251
▁이	-6.38458
하고	-6.38701
▁우리	-6.39057
▁이제	-6.3916
▁난	-6.40079
나	-6.41689
▁왜	-6.42636
▁해서	-6.42892
▁아내	-6.43384
한	-6.44176
▁나도	-6.45203
▁일을	-6.45843
▁해야	-6.48837
▁힘들어	-6.50186
▁나이	-6.52771
▁좋은	-6.56438
네	-6.57283
▁때	-6.57695
야	-6.57931
▁걸	-6.58643
는데	-6.59146
히	-6.62696
라도	-6.63696
▁일	-6.64662
▁하는데	-6.6493
▁슬퍼	-6.66139
!	-6.69243
▁할지	-6.69407
▁자꾸	-6.70403
▁앞으로	-6.71549
▁혼자	-6.7199
▁같아서	-6.72186
▁날	-6.72206
해서	-6.72358
▁했는데	-6.73968
▁일이	-6.73995
▁계속	-6.74389
▁화가	-6.76226
▁같이	-6.76435
▁엄마	-6.76442
▁이렇게	-6.7687
▁지금	-6.77423
▁마음이	-6.78022
야겠어	-6.79184
▁말을	-6.80335
▁있는데	-6.80601
▁사람	-6.84257
면	-6.85037
▁아무	-6.85577
▁아직	-6.86264
▁돼	-6.8815
▁돈을	-6.88757
▁그냥	-6.89904
▁해야겠어	-6.90697
▁이런	-6.92346
▁친구들	-6.92386
▁없는	-6.92575
▁다시	-6.93291
▁했어	-6.95134
▁그런	-6.95491
▁건	-6.96659
▁이야기	-6.97433
▁남편이	-6.97574
▁회사	-6.97644
▁없어서	-6.98216
▁대화	-6.98559
던	-6.99016
▁기분이	-6.99049
▁돈	-6.99633
▁마음	-7.00693
▁줄	-7.01014
▁사람이	-7.01193
▁결혼	-7.02355
▁그래서	-7.05252
▁나만	-7.08196
▁좋아	-7.08221
▁얼마	-7.08296
▁하지	-7.09413
▁좋겠어	-7.09783
▁건강	-7.11379
▁싶은데	-7.12137
▁나한테	-7.12386
▁것이	-7.13539
▁것도	-7.139
▁그래도	-7.14602
▁맞아	-7.14614
▁하나	-7.15073
까지	-7.15131
▁준비	-7.15154
▁먼저	-7.1525
▁돈이	-7.1534
▁얘기	-7.17076
▁걱정이야	-7.17301
▁친구들이	-7.18157
▁보니	-7.18905
해야겠어	-7.18958
▁불안해	-7.20417
▁남편	-7.21309
▁시간	-7.21723
▁없고	-7.22132
▁부모님	-7.22436
▁운동	-7.22445
▁직장	-7.229
▁집에	-7.23129
▁일단	-7.23207
▁속상해	-7.23246
▁항상	-7.23252
▁있어서	-7.23429
▁아빠	-7.25045
▁몸이	-7.25195
할	-7.26309
▁싫어	-7.26389
▁보고	-7.26738
▁조금	-7.26889
▁나에게	-7.27111
▁생각이	-7.27882
▁이번에	-7.27973
▁가서	-7.28083
하게	-7.2842
▁않고	-7.28475
했어	-7.29469
며	-7.31885
과	-7.31938
▁이번	-7.3306
▁자신이	-7.33432
▁같은	-7.33812
▁스트레스	-7.34965
▁회사에서	-7.3629
▁될	-7.36555
▁말	-7.36667
▁갑자기	-7.367
▁하면	-7.36766
인데	-7.38289
▁부모님이	-7.38329
▁없이	-7.39105
▁번	-7.39752
▁텐데	-7.40689
▁위해	-7.41505
▁부모님께	-7.4167
▁전에	-7.42537
▁그렇게	-7.4254
▁살	-7.43183
▁매일	-7.43777
▁싶은	-7.43854
▁사실	-7.43855
▁또	-7.43921
▁함께	-7.45128
▁집	-7.4515
▁친구에게	-7.4527
▁있을	-7.45282
▁아들이	-7.45356
거든	-7.45433
인	-7.4617
▁몸	-7.46939
▁대해	-7.47221
▁생각	-7.47393
▁취업	-7.47482
부터	-7.488
▁보면	-7.49296
▁않아서	-7.50038
▁모두	-7.50557
▁먹고	-7.50618
▁업무	-7.51034
▁사람들이	-7.52641
▁다들	-7.52661
▁빨리	-7.52741
▁학교	-7.53064
▁짜증	-7.53344
▁병원에	-7.53465
래	-7.53525
▁술	-7.53565
▁자주	-7.53575
데	-7.53687
▁공부를	-7.53783
▁큰	-7.53922
▁되는	-7.54547
지만	-7.54978
라고	-7.54994
▁봐야겠어	-7.55372
▁해봐야겠어	-7.55424
▁신경	-7.56159
▁친구들과	-7.56331
▁수가	-7.56991
▁아무것도	-7.5849
▁참	-7.58551
▁고민	-7.58579
▁걸까	-7.58935
▁점점	-7.59187
▁아무래도	-7.5929
▁뭐	-7.59444
▁좋을	-7.60439
▁말이야	-7.61662
▁자기	-7.61946
니까	-7.62417
▁공부	-7.62604
▁매	-7.63481
했는데	-7.63617
▁새로	-7.64316
▁어제	-7.64532
▁노후	-7.6566
겠어	-7.66375
▁좋지	-7.66459
▁아이	-7.66636
▁자식들	-7.68536
▁진짜	-7.68855
▁꼭	-7.68967
▁하지만	-7.69435
▁된	-7.70132
▁기뻐	-7.70211
운	-7.70667
▁사는	-7.70671
▁제대	-7.7089
다고	-7.70955
▁여자	-7.71653
▁생각해	-7.71878
▁딸이	-7.72033
▁성적이	-7.72627
▁있을까	-7.73105
▁치료	-7.7322
▁많은	-7.73296
▁나와	-7.73438
▁이제는	-7.73596
▁무슨	-7.73683
▁도움을	-7.73937
▁내일	-7.73952
▁중이야	-7.74025
처럼	-7.74062
▁뭘	-7.74092
▁상담	-7.74773
▁그동안	-7.74786
▁우울해	-7.75139
▁친구와	-7.75456
▁아들	-7.75491
▁시험	-7.75957
랑	-7.76218
▁서로	-7.76264
▁죄책감이	-7.76471
▁연락	-7.76856
▁기분	-7.77428
▁친한	-7.7754
▁없는데	-7.77745
▁싶지	-7.77986
▁화	-7.77992
▁때마다	-7.79259
▁걱정이	-7.79274
▁전화	-7.79913
에게	-7.80008
▁그런데	-7.80182
▁되고	-7.80525
으면	-7.81328
▁많아	-7.81695
▁할까	-7.82775
▁가족	-7.82785
▁건지	-7.83013
하는	-7.83291
▁시간이	-7.8358
▁여행	-7.84259
▁년	-7.84982
▁회사에	-7.85095
▁두려워	-7.85258
▁좋아하는	-7.85349
엔	-7.8574
▁모든	-7.85968
▁남자	-7.86185
▁잘못	-7.86338
▁남편과	-7.86491
▁대학	-7.86581
▁몰라	-7.86764
▁은퇴	-7.86845
▁눈물이	-7.87475
▁생각을	-7.87497
▁한번	-7.87842
와	-7.87878
더니	-7.88129
▁아내와	-7.88402
이나	-7.89271
▁볼	-7.89358
▁그래	-7.8982
▁당황스러워	-7.90019
▁집에서	-7.90489
▁어떤	-7.90671
▁걱정돼	-7.91138
▁받아	-7.91564
▁상사	-7.9178
▁자식들이	-7.92223
▁몇	-7.92493
▁주변	-7.93052
▁이젠	-7.93098
▁가고	-7.93295
▁기분이야	-7.93475
진	-7.93704
▁실수	-7.93812
▁하면서	-7.93933
▁사과	-7.93954
▁느껴져	-7.93989
대	-7.94015
▁오래	-7.94074
▁아주	-7.941
▁건강이	-7.94331
▁나랑	-7.94633
▁미안해	-7.94806
▁아픈	-7.94893
▁전	-7.94953
▁결과	-7.95105
▁있지	-7.95137
▁하니	-7.9522
다	-7.95486
▁고민이야	-7.95498
▁스스로	-7.95616
▁학교에서	-7.9568
▁사	-7.95888
▁사람들	-7.95938
▁괴로워	-7.96096
▁지	-7.96613
▁남자친구	-7.96673
▁받고	-7.96893
▁갈	-7.9729
질	-7.98059
▁않는	-7.98161
▁들어서	-7.98648
▁없으니	-7.99318
▁받았어	-7.9997
▁것을	-8.00018
니	-8.00276
▁약	-8.00366
▁나서	-8.00416
▁가장	-8.01025
봐야겠어	-8.01052
▁병원	-8.01255
▁이상	-8.0155
▁남	-8.01715
▁관계	-8.02079
▁상황이	-8.02079
▁가족들	-8.02081
▁걱정	-8.02285
▁못해서	-8.02359
▁의사	-8.02402
▁어려워	-8.02562
▁진로	-8.02668
▁인생	-8.02851
▁오	-8.03546
▁근데	-8.03739
▁아내에게	-8.03759
▁우선	-8.03851
었어	-8.04045
▁있을지	-8.04792
▁나보다	-8.04861
▁모습	-8.05303
했던	-8.05343
▁되었어	-8.05424
▁자식들에게	-8.05555
▁자신	-8.05771
▁됐어	-8.06141
▁만나서	-8.06814
▁아파	-8.07032
▁외로워	-8.07428
▁친구들에게	-8.07453
▁아니	-8.0752
▁한심해	-8.07918
▁같은데	-8.08214
▁성적	-8.08667
면서	-8.08815
▁대한	-8.09058
▁지금은	-8.09572
▁일자리	-8.10363
▁말도	-8.1053
▁직장에서	-8.11009
▁코로나	-8.11118
▁다음	-8.11357
▁알고	-8.11489
▁후	-8.11629
▁방법	-8.11763
▁벌써	-8.118
하지	-8.11837
▁이유	-8.12159
▁데	-8.12607
▁솔직하	-8.12674
까	-8.12868
▁생활	-8.12999
▁와서	-8.13013
▁후회돼	-8.13186
▁친구랑	-8.13261
록	-8.1369
▁진지하	-8.13827
▁힘든	-8.1393
▁못한	-8.14527
▁반	-8.15275
▁살고	-8.15318
▁있으면	-8.15325
▁않은	-8.15442
▁애들	-8.15582
▁아닌데	-8.15869
▁하네	-8.16164
에서	-8.16357
▁받는	-8.16382
▁제일	-8.16396
▁있는지	-8.16559
▁친구한테	-8.16767
▁상처	-8.16782
▁딸	-8.16827
▁그렇지	-8.16955
▁아파서	-8.17119
▁말해	-8.17486
▁늘	-8.17821
▁말고	-8.17978
▁돼서	-8.18088
▁선생님께	-8.18771
▁못하고	-8.18823
▁말이	-8.1889
▁믿	-8.18929
▁관리	-8.19306
▁않을	-8.19372
▁많아서	-8.19705
▁가	-8.19923
이야	-8.1999
▁노력	-8.20059
하면서	-8.20156
▁무서워	-8.20505
▁연애	-8.20523
▁문제	-8.20537
▁하게	-8.20595
▁보여	-8.21279
▁아이들	-8.21441
▁없을	-8.21569
▁연락이	-8.21842
▁평생	-8.22272
▁억울해	-8.22724
▁벌	-8.23093
▁되어	-8.23195
▁눈치	-8.23574
▁가지고	-8.23713
▁있으니	-8.23783
리	-8.24022
해	-8.24118
▁맞는	-8.24446
▁보는	-8.24496
▁힘이	-8.246
▁애들이	-8.25153
▁이해	-8.25356
긴	-8.25378
▁있었는데	-8.25606
▁면접	-8.25697
▁수도	-8.25734
졌어	-8.26068
▁처음	-8.26152
▁힘들	-8.26328
▁당장	-8.26493
▁별로	-8.26558
▁음식	-8.26611
▁가족들에게	-8.26808
▁그럴	-8.26844
보다	-8.27113
▁곧	-8.27168
▁혼란스러워	-8.27253
▁살아야	-8.27275
▁부모님과	-8.27532
▁아닌	-8.27808
▁있다고	-8.27925
▁다행이야	-8.28567
▁하니까	-8.28593
▁원하는	-8.28678
▁가지	-8.29123
번	-8.29131
▁쉽지	-8.29182
▁문제가	-8.29219
▁두	-8.29224
▁선물	-8.29252
▁들	-8.29274
▁때는	-8.29408
▁없네	-8.29409
▁힘들고	-8.29706
▁좋아서	-8.29833
▁못해	-8.29847
▁괜	-8.29982
▁수술	-8.30015
▁가는	-8.30309
더라고	-8.3037
▁언니	-8.30373
친구가	-8.3039
▁있었어	-8.30482
▁되지	-8.30483
▁하기	-8.30551
▁요새	-8.30806
▁크게	-8.3086
도록	-8.31268
▁사이	-8.31285
▁사람들과	-8.31746
▁하려고	-8.31752
▁못했어	-8.32291
▁막	-8.32301
▁들고	-8.32606
▁일에	-8.32618
▁마음에	-8.33036
▁한다고	-8.33502
▁여자친구	-8.33575
▁밥	-8.33999
▁세상	-8.34337
▁엄마한테	-8.34915
▁거라고	-8.35521
▁사고	-8.35548
▁동안	-8.35665
▁소리	-8.3571
▁알았는데	-8.35717
▁장애	-8.35733
▁도움이	-8.35911
▁가족들이	-8.36
▁건데	-8.36415
▁못하는	-8.36711
▁되면	-8.36749
▁찾아봐야겠어	-8.37035
▁없다고	-8.37645
▁상황을	-8.37851
▁다리	-8.38012
▁받을	-8.38016
▁들었어	-8.38172
▁어쩔	-8.38325
▁꾸준히	-8.38358
▁말하고	-8.38417
▁만나	-8.38708
▁내게	-8.3881
▁경제적으로	-8.38868
▁않을까	-8.38968
▁남편에게	-8.39153
▁병원비	-8.39489
▁자식	-8.39886
▁달라고	-8.40869
하면	-8.41261
▁용돈	-8.41383
▁직접	-8.41734
▁생각이야	-8.42012
▁느낌이야	-8.42093
▁물어봐야겠어	-8.42267
▁삶	-8.42658
▁언제	-8.42916
▁어떡하지	-8.42946
▁하루	-8.43167
▁있고	-8.43353
▁위해서	-8.43764
▁병	-8.44035
▁김	-8.44089
▁노후준비	-8.44228
▁사람들에게	-8.44434
▁온	-8.44438
▁있게	-8.44448
▁달	-8.44472
▁아는	-8.45088
▁맛있는	-8.45128
▁후에	-8.45302
▁결국	-8.45461
▁적이	-8.45922
▁머리	-8.46072
대로	-8.46411
한테	-8.46422
▁느껴	-8.4646
▁아이가	-8.46494
▁듣고	-8.46626
▁선생님이	-8.46898
▁생각했는데	-8.47102
▁가기	-8.47258
하는데	-8.47796
▁오랜만	-8.47927
▁나가	-8.48271
▁드	-8.48619
▁대해서	-8.48771
▁되네	-8.49039
▁해야지	-8.49269
▁지금까지	-8.49375
된	-8.49817
▁평소에	-8.50139
▁막막해	-8.50203
▁감정	-8.50379
▁그리고	-8.50394
▁같고	-8.50573
▁있다는	-8.50635
▁거지	-8.50637
▁주는	-8.50638
▁예전	-8.50673
우	-8.51203
▁약속	-8.51753
▁잘못한	-8.51762
▁알아봐야겠어	-8.51997
▁잠	-8.52512
▁될까	-8.5317
▁그런지	-8.5377
▁편	-8.54004
▁진심	-8.54107
▁않았어	-8.54237
▁예전에	-8.54506
▁조언	-8.55236
▁주변에	-8.55406
▁났어	-8.55481
▁아니라	-8.55669
▁얼굴	-8.55987
▁죽고	-8.56042
▁관심	-8.56089
▁동생이	-8.56223
▁학교에	-8.5629
▁가게	-8.56389
▁여러	-8.56647
▁가족들과	-8.57068
▁답답해	-8.57128
▁말라고	-8.5721
기도	-8.57285
디어	-8.57395
▁오해	-8.57412
▁되어서	-8.57467
▁담배	-8.5749
▁게임	-8.57613
상	-8.57628
▁계획	-8.57712
▁전혀	-8.58033
▁생겼어	-8.5861
▁대학에	-8.58819
▁짜증이	-8.58842
▁왕따	-8.58856
▁후회가	-8.58967
▁생각하면	-8.59067
▁미래	-8.59075
▁퇴직	-8.59301
어서	-8.59409
▁프로젝트	-8.60612
▁아니야	-8.60742
▁그만	-8.60745
▁보기	-8.60915
▁불편해	-8.61304
▁아버지	-8.61401
▁가끔	-8.61413
▁않게	-8.61633
▁곳이	-8.61666
▁밖에	-8.61865
▁방법이	-8.61892
▁하는지	-8.6214
▁친구들이랑	-8.62167
▁손	-8.62266
▁미리	-8.62281
▁짜증나	-8.62324
▁취업이	-8.62564
▁옆에	-8.62694
▁정도	-8.62905
▁나이에	-8.63444
▁엄청	-8.63449
었는데	-8.63643
▁알게	-8.63972
▁솔직히	-8.63985
수	-8.64026
▁몰	-8.64046
▁꿈	-8.64156
▁어머니	-8.64171
▁있도록	-8.64214
▁보려고	-8.64426
▁뭐야	-8.64577
▁앞에서	-8.64708
▁되니	-8.64795
▁혼자서	-8.64842
▁요즘은	-8.64873
▁슬프고	-8.64896
▁병원에서	-8.64909
▁사람들을	-8.65009
기	-8.65261
밖에	-8.65316
▁치매	-8.6557
▁곳	-8.65974
▁생각하고	-8.66048
▁아	-8.6615
▁학원	-8.66285
다가	-8.66352
▁나중에	-8.66435
▁보	-8.66642
적인	-8.66669
▁다니는	-8.66705
▁우울증	-8.66815
▁여유	-8.66838
▁않네	-8.66844
▁일찍	-8.66844
▁주고	-8.66876
▁받아서	-8.6692
▁사람들은	-8.66933
▁점수	-8.66944
▁행동	-8.66966
▁병이	-8.6698
▁본	-8.67067
▁느낌이	-8.67403
▁초조해	-8.67532
▁보내	-8.67731
▁동료	-8.68238
▁이혼	-8.68356
▁작은	-8.68623
▁남들	-8.68635
▁젊은	-8.68651
▁차	-8.68783
▁열등감	-8.68996
▁최대한	-8.69252
▁고마워	-8.69253
▁대	-8.69528
▁왔어	-8.69741
▁거짓말	-8.6975
▁간	-8.70008
▁주지	-8.70067
▁맨날	-8.70168
들이	-8.70194
▁더욱	-8.70195
▁관심이	-8.70362
▁혹시	-8.70479
들을	-8.7067
▁어디	-8.70975
▁이럴	-8.71054
▁글쎄	-8.71094
▁못할	-8.71342
▁다니고	-8.7147
▁많은데	-8.7155
▁때가	-8.71581
▁선생님	-8.717
▁눈물	-8.71721
▁애	-8.71839
▁살아	-8.72134
▁목표	-8.72342
일	-8.72717
▁주	-8.72855
▁잘하는	-8.73064
▁지원	-8.73341
▁지금부터	-8.73367
라는	-8.73597
▁아이들이	-8.73749
▁그걸	-8.73835
▁누가	-8.73924
▁만큼	-8.73941
▁갔는데	-8.73956
▁생활비	-8.74025
▁당뇨	-8.74177
▁어려운	-8.74191
▁중요한	-8.74197
▁말씀	-8.74291
▁흥미	-8.74564
▁자리	-8.74594
하며	-8.74825
▁만나는	-8.74826
▁그때	-8.74881
▁떨어졌어	-8.75244
▁싶어서	-8.75258
▁같지	-8.75293
땐	-8.75532
▁허리	-8.75865
▁덜	-8.76014
▁만날	-8.76191
▁바로	-8.76488
▁직업	-8.76587
▁챙겨	-8.76667
달라고	-8.76974
▁힘들게	-8.77495
▁모르는	-8.77557
▁취직	-8.77845
▁나니	-8.77958
▁따돌림을	-8.78016
▁건강검진	-8.78129
▁집중	-8.78238
▁받았는데	-8.78243
▁수밖에	-8.78332
▁정	-8.78493
▁아르바이트	-8.78549
▁힘들어서	-8.78566
▁커	-8.78711
러	-8.78749
▁회사가	-8.78795
▁적	-8.7883
▁나쁜	-8.79202
▁승진	-8.79417
라	-8.79635
▁때부터	-8.79691
거나	-8.80219
▁암	-8.80298
▁생각만	-8.80493
▁이미	-8.80535
▁가족이	-8.80601
▁상태	-8.80633
▁지금이라	-8.80659
▁없지	-8.80674
▁질투	-8.80762
▁생각하니	-8.80791
▁부끄러워	-8.80868
▁것만	-8.80937
▁중에	-8.80971
단	-8.80972
▁속상하	-8.8123
▁있지만	-8.81299
버렸어	-8.81453
▁얘기해	-8.81464
▁삼	-8.81693
해봐야겠어	-8.81956
▁그러지	-8.81966
▁나와서	-8.82002
▁집안일	-8.82038
▁하셔	-8.82092
▁드네	-8.82113
▁했던	-8.82284
▁아들에게	-8.82364
▁취미	-8.82393
▁찾아가	-8.82431
▁하다	-8.82845
▁동생	-8.82978
▁주말에	-8.83054
▁하겠어	-8.83114
▁필요	-8.83224
▁무시하는	-8.83416
▁투자	-8.83623
▁무엇을	-8.83769
▁후회	-8.83979
▁만나고	-8.84053
▁알	-8.84147
▁일하는	-8.84341
▁아니고	-8.84441
▁외롭고	-8.84625
▁행복해	-8.84712
▁만들어	-8.84959
▁건강에	-8.85261
▁과	-8.85326
▁없었어	-8.8545
▁것에	-8.85549
▁옆집	-8.85666
▁산책	-8.85687
▁고민이	-8.85753
▁늦게	-8.85762
▁미안하고	-8.8582
▁그것	-8.85838
▁뭔가	-8.85866
▁재산	-8.86057
▁서러워	-8.86485
▁출산	-8.86584
▁싸웠어	-8.86643
▁일할	-8.86649
▁먹는	-8.86671
한다고	-8.86811
▁다음에	-8.86817
▁힘드네	-8.86846
▁어릴	-8.86924
▁노력해	-8.86989
▁젊었을	-8.87584
셔서	-8.88
▁용기	-8.88034
▁하더라고	-8.88039
▁며칠	-8.88394
▁힘든데	-8.88422
▁갖고	-8.88436
▁직장에	-8.88476
▁명	-8.88752
▁볼까	-8.89061
동안	-8.8914
마다	-8.89159
잖아	-8.8932
른	-8.89406
▁몰랐어	-8.89468
▁통해	-8.89631
▁최근에	-8.89649
▁부부	-8.89673
▁그럼	-8.89794
▁척	-8.89825
▁친구들한테	-8.89976
▁당하고	-8.90346
▁바람	-8.90377
▁의견	-8.90398
▁조금씩	-8.90582
▁누구	-8.90586
▁왔는데	-8.90692
▁피해	-8.9071
▁기회	-8.90817
▁먹을	-8.91182
▁생각도	-8.91244
▁미안한	-8.91252
▁쓰고	-8.91278
▁씨	-8.91398
▁나네	-8.91454
▁생겨서	-8.91612
었던	-8.91741
▁나왔어	-8.91881
▁얼	-8.92087
▁인사	-8.92147
▁봤는데	-8.92334
▁원	-8.92352
▁실망스러워	-8.92479
▁원래	-8.92497
▁이대로	-8.92505
▁그러면	-8.92542
▁이혼을	-8.92566
▁대신	-8.92593
▁어쩌지	-8.92622
▁화나	-8.9267
▁받은	-8.928
▁완전	-8.92829
▁애가	-8.92843
▁딸에게	-8.92922
▁좋게	-8.9295
▁인해	-8.9333
▁폭력	-8.9342
▁나고	-8.93429
▁노력해야겠어	-8.93491
겠지	-8.93752
▁발표	-8.93789
▁둘	-8.93876
▁긍정적	-8.9402
들은	-8.94304
▁전부	-8.94501
▁나보고	-8.9453
▁떨어져서	-8.94536
▁했더니	-8.94583
▁가면	-8.95218
▁십	-8.95221
자	-8.95532
▁생겨	-8.95667
▁어느	-8.95882
▁죽겠어	-8.95998
▁일만	-8.96023
▁선배	-8.96046
▁당하는	-8.96119
▁열	-8.96557
▁문제로	-8.96923
▁생각에	-8.97023
▁엄마랑	-8.97092
▁부모	-8.97175
▁그만두고	-8.97184
▁때까지	-8.97266
▁밥을	-8.97362
▁시간에	-8.97493
▁부서	-8.97514
▁되는데	-8.97542
▁된다고	-8.97587
▁귀찮아	-8.97709
▁인생이	-8.97988
▁따돌림	-8.97992
▁동네	-8.98085
적으로	-8.9825
▁생활이	-8.98513
▁눈	-8.98656
▁할머니	-8.98662
▁세상에	-8.988
▁하며	-8.99214
▁해보려고	-8.99525
▁살기	-8.99658
▁않은데	-8.9973
▁고생	-8.99742
▁오랫	-9.00017
▁역시	-9.00021
▁이번에도	-9.00218
▁쓸	-9.004
▁누나	-9.00412
▁미안하다고	-9.00509
▁필요한	-9.00644
느라	-9.00703
▁새	-9.00899
▁말하는	-9.01174
자고	-9.01304
▁스트레스받아	-9.01409
▁준	-9.01423
▁말할	-9.01451
인지	-9.01739
▁와	-9.01751
곤	-9.02508
▁배	-9.02526
▁당황스럽	-9.02565
▁울고	-9.02689
▁않으면	-9.0269
▁최선을	-9.02764
▁기대	-9.02774
▁없다는	-9.02875
▁나아질	-9.03065
▁이유로	-9.0312
▁갱년기	-9.03144
▁써	-9.03198
▁능력	-9.03463
▁대학교	-9.03492
▁했지만	-9.03675
▁않도록	-9.03815
▁모아둔	-9.03819
▁따로	-9.03908
▁싶었는데	-9.03923
▁교육	-9.03961
다는	-9.04202
▁한다는	-9.04307
▁못하겠어	-9.04318
▁아프고	-9.04369
▁결혼하고	-9.04376
심하게	-9.04405
▁야근	-9.04725
▁삶이	-9.04924
▁이야기해	-9.05058
▁며느리	-9.05069
▁하던	-9.05246
▁재정	-9.05538
줘서	-9.05698
▁자신감	-9.05948
히려	-9.06007
▁생긴	-9.06101
▁월급	-9.06104
▁거라	-9.06229
▁저축	-9.06405
▁산	-9.06406
▁정신	-9.06492
▁위한	-9.06631
겠다고	-9.06745
▁받지	-9.068
▁자격증	-9.06839
▁따라	-9.07102
▁받아야	-9.07132
▁놀러	-9.07135
▁덕분	-9.07212
▁가야	-9.07229
▁책	-9.0724
▁쉽게	-9.07366
거야	-9.07433
▁길	-9.07643
▁않았는데	-9.07804
▁자식들한테	-9.07849
▁조심스러워	-9.07863
▁하라고	-9.08117
▁차라리	-9.08211
▁슬프네	-9.08245
▁사람과	-9.08393
▁중	-9.08513
▁식사	-9.08589
▁지내고	-9.08704
▁모르게	-9.08714
▁분명	-9.09178
▁심한	-9.09182
려고	-9.092
▁올해	-9.09331
▁욕을	-9.0956
▁편하게	-9.09724
줬으면	-9.09779
▁주식	-9.09937
▁싸워	-9.10066
▁부모님께서	-9.10072
길	-9.10241
▁괴롭히는	-9.10443
▁좋을까	-9.10452
▁자	-9.10457
▁능력이	-9.10476
▁희망이	-9.10615
▁검사	-9.10706
▁오지	-9.10772
▁속	-9.10971
▁되	-9.10992
▁잘할	-9.10993
▁잘하고	-9.11098
▁해보고	-9.11219
▁소득이	-9.11283
▁오빠	-9.11654
▁시켜	-9.11762
▁싶다고	-9.11894
▁불안하고	-9.12009
▁생각하는	-9.12169
▁물건	-9.1236
▁오는	-9.1243
▁전화해서	-9.12479
▁돈은	-9.1248
▁바빠서	-9.12615
▁검진	-9.12643
▁관련	-9.12705
▁두고	-9.12817
▁먹으면	-9.12915
▁좋은데	-9.13047
▁한데	-9.13083
▁뭐라고	-9.13192
다니	-9.13252
▁우울증이	-9.13327
▁등	-9.13342
▁분위기	-9.13751
▁벌어	-9.13918
▁성격이	-9.13944
▁늙어서	-9.14013
▁세	-9.1408
▁몸에	-9.14116
▁결정	-9.14236
▁모임	-9.1424
▁아닐까	-9.14242
▁평소	-9.1428
▁그랬어	-9.14391
▁학교폭력	-9.14625
▁대로	-9.14723
▁집안	-9.14789
▁만나기	-9.14928
▁걸어	-9.15026
▁다닐	-9.15162
이라	-9.154
▁저녁	-9.15467
드려야겠어	-9.15857
가서	-9.15886
▁속이	-9.15941
▁지긋지긋해	-9.16176
▁될지	-9.16231
▁싫고	-9.16586
▁올	-9.16903
였어	-9.1691
▁가진	-9.16911
▁쓰지	-9.16995
▁곳에	-9.17048
▁어려워서	-9.17323
▁남편이랑	-9.17589
걸	-9.17626
라서	-9.17626
▁다행히	-9.17633
▁잔소리	-9.17647
▁가야겠어	-9.17665
▁하다가	-9.1776
▁소식	-9.18181
▁공부에	-9.18311
▁일하고	-9.18366
▁손자	-9.18376
▁떨어져	-9.18433
▁감정이	-9.18486
▁박	-9.18495
▁싶	-9.18517
▁고등학교	-9.1857
▁살았는데	-9.18703
▁사기	-9.18827
▁갔어	-9.19035
▁받아야겠어	-9.19106
▁도대체	-9.19123
▁무척	-9.19126
▁와야겠어	-9.1929
▁등산	-9.19384
런	-9.19729
▁아내랑	-9.19767
줄	-9.19842
선	-9.19881
하니까	-9.20085
▁그런가	-9.20281
▁다녀	-9.20295
▁부러워	-9.2031
▁오면	-9.20476
▁엄마에게	-9.20558
이랑	-9.206
▁당분간	-9.20638
▁경제적	-9.20664
▁누군가	-9.2068
든	-9.20798
▁미워	-9.20806
▁어	-9.20825
▁싸웠	-9.20829
▁진단	-9.20898
▁도움	-9.20907
▁집이	-9.21031
▁정도로	-9.21055
▁성격	-9.21068
할까	-9.21069
보다는	-9.21078
▁이러다	-9.2111
▁됐는데	-9.2126
냐고	-9.21409
▁찾아	-9.21505
▁이직	-9.21598
▁보니까	-9.21621
▁갔다	-9.21628
▁건강하게	-9.21796
▁위로	-9.21925
▁좋을지	-9.21958
▁나에	-9.22041
▁아들과	-9.22465
군	-9.22497
▁친하게	-9.22783
▁긴장	-9.22783
▁제	-9.2285
▁빼고	-9.22882
▁모임에	-9.22919
▁되니까	-9.22921
▁버렸어	-9.23101
▁알아	-9.23151
▁일로	-9.23186
▁아마	-9.23218
▁모습이	-9.23301
▁있나	-9.23321
하려고	-9.23374
▁아픈데	-9.23414
▁걔	-9.2371
▁없으니까	-9.23844
▁슬픈	-9.23891
▁힘	-9.23944
▁드니	-9.24006
▁이제부터	-9.24174
▁죽을	-9.24348
▁돈으로	-9.2438
▁시선	-9.24396
▁보험	-9.24417
▁건강한	-9.24491
▁먹	-9.24545
▁부족한	-9.24563
▁합격	-9.24742
▁교통사고	-9.24794
▁걸린	-9.24933
▁절대	-9.24962
▁내서	-9.24966
▁대출	-9.25017
▁알아보고	-9.25044
▁부탁	-9.25082
▁편지	-9.2528
▁하루하루	-9.25326
▁저	-9.25354
▁있거든	-9.25364
▁모르고	-9.25442
▁맘	-9.25642
▁형편이	-9.2567
▁드는	-9.25828
▁큰일이야	-9.25906
▁쓰는	-9.25959
▁이사	-9.25975
▁상사에게	-9.26027
▁대화가	-9.26102
▁못하게	-9.26159
▁주위	-9.26229
▁사람에게	-9.26406
▁바보	-9.26455
▁옷을	-9.26467
▁남자친구와	-9.26532
▁생각보다	-9.26554
▁심해져서	-9.26561
▁감사해	-9.26704
신	-9.2693
▁노래	-9.26932
▁아기	-9.26982
▁노인	-9.27146
▁슬프다	-9.27332
▁뭐라	-9.27358
없이	-9.27423
▁남편도	-9.27427
▁많고	-9.27483
▁봐야	-9.27502
는지	-9.27639
▁말해야	-9.27723
▁쉬고	-9.27799
▁주변에서	-9.27947
껏	-9.28019
▁의미	-9.28023
▁버려진	-9.28041
▁임신	-9.28164
▁직원이	-9.28195
▁형	-9.28337
▁가정	-9.28502
▁봤어	-9.28841
▁병에	-9.2889
▁좋다고	-9.28898
▁직원	-9.28948
스러워	-9.29075
▁해볼까	-9.29121
▁찾아서	-9.29157
▁참고	-9.2948
▁어렸을	-9.29504
▁친	-9.29758
▁상의	-9.29786
▁생각해서	-9.29936
▁불쌍해	-9.30264
▁넘	-9.30319
▁치료비	-9.30576
▁먹어	-9.30592
▁스트레스야	-9.3062
▁믿을	-9.30839
조차	-9.30967
만큼	-9.30987
▁최근	-9.31024
▁연습	-9.31101
▁남의	-9.3114
▁별	-9.31143
▁싶고	-9.31169
▁없으면	-9.31279
▁어쩌	-9.31294
▁너무나	-9.31362
▁실망했어	-9.31424
▁되었는데	-9.31496
▁수업	-9.31559
▁보여서	-9.318
▁할머니가	-9.3184
들	-9.31868
하라고	-9.31879
▁도와줄	-9.31915
▁젊을	-9.31917
져	-9.31975
▁당했어	-9.3213
▁마음도	-9.32143
▁불러	-9.32147
▁말씀드리	-9.32247
돼서	-9.32323
▁죄책감	-9.32352
▁모아	-9.32392
▁활동	-9.32446
▁고립된	-9.32513
▁말해봐야겠어	-9.32725
▁나빠	-9.3277
▁일부러	-9.3309
▁괴롭힘	-9.33111
▁알아서	-9.3329
▁팀	-9.33315
간	-9.33603
▁있으니까	-9.33771
▁중인데	-9.33808
▁아침	-9.33908
져서	-9.34316
▁언제까지	-9.34441
▁얘기해봐야겠어	-9.34441
▁정리	-9.34647
▁상황에	-9.34886
▁입사	-9.34999
▁신고	-9.35032
▁좋고	-9.35171
▁좋아져	-9.35215
▁하	-9.35403
▁성가셔	-9.35422
▁있겠어	-9.35471
피	-9.35474
▁하더라	-9.35495
같이	-9.35507
▁아이들에게	-9.35571
려면	-9.35705
▁아내한테	-9.35801
▁건가	-9.35974
▁아빠한테	-9.36182
▁했거든	-9.36193
▁직원들	-9.3626
▁않으니	-9.36284
요	-9.36397
▁무시해	-9.3654
▁생일	-9.36835
▁보면서	-9.37032
▁형이	-9.37081
▁천	-9.37155
▁아니라고	-9.37172
▁당황스러웠어	-9.37217
▁오랜	-9.37252
▁칭찬	-9.37285
▁대인관계	-9.37467
▁취업에	-9.37516
▁써서	-9.37573
▁했지	-9.3776
▁가까운	-9.37809
▁가만히	-9.37813
▁나면	-9.37897
▁냈어	-9.37978
▁것처럼	-9.38011
▁모르겠네	-9.38427
▁사랑	-9.38542
▁조금이라	-9.38741
▁실패한	-9.38847
기가	-9.39045
▁싶었	-9.39167
연	-9.39535
▁곁에	-9.39636
▁좋겠는데	-9.39648
▁살지	-9.39703
▁자식이	-9.39729
▁기억	-9.39744
▁어린	-9.39786
▁나오지	-9.39831
▁봐야지	-9.39865
▁말은	-9.3987
▁싫어하는	-9.40045
▁퇴직하고	-9.40094
▁해주고	-9.40252
▁절망적이야	-9.40269
▁날이	-9.40291
▁여기저기	-9.40354
▁병문안	-9.40421
▁탓	-9.40586
란	-9.40643
▁어찌	-9.40682
▁듣지	-9.4069
▁싶지만	-9.40731
▁불행한	-9.40901
▁풀어야겠어	-9.40918
▁줘서	-9.40955
▁말에	-9.40966
▁솔직	-9.41082
▁싫다	-9.4111
▁들지	-9.41141
▁퇴사	-9.41191
▁생각하지	-9.41192
▁있겠지	-9.41199
▁만난	-9.41304
씬	-9.41338
▁떠나	-9.41446
▁충격이	-9.41447
훨	-9.415
▁지낼	-9.41522
▁무리	-9.41539
▁쓰여	-9.4165
작	-9.41845
▁영양제	-9.41979
▁엄마와	-9.4198
했다고	-9.42016
▁부족해서	-9.42051
▁그러니까	-9.42163
천	-9.42418
▁배우	-9.42489
▁자금	-9.42567
▁상처받았어	-9.42795
거	-9.42905
▁남자친구랑	-9.42932
▁잠깐	-9.43061
▁재미	-9.43085
▁살이	-9.43162
▁출근	-9.43223
▁저녁에	-9.43246
▁점	-9.43272
▁어려울	-9.43368
▁자존감	-9.43398
▁독립	-9.43414
▁있던	-9.4345
▁퇴근	-9.43455
▁짐	-9.4356
▁다니면서	-9.43587
▁마음대로	-9.43652
하던	-9.43705
▁생각할	-9.43782
▁사정	-9.44163
▁소문	-9.44442
▁사소	-9.4455
▁빚	-9.44579
▁무조건	-9.44685
기로	-9.44713
▁비	-9.44751
▁졸업	-9.4478
▁털어놓	-9.44855
하여	-9.44903
▁해줄	-9.44904
▁면접에서	-9.45024
▁사진	-9.45076
▁지내는	-9.45218
▁보지	-9.45321
▁당혹스러워	-9.45334
▁자신감이	-9.45464
▁남편한테	-9.45529
▁물어보고	-9.45552
봐	-9.4568
▁혼자만	-9.45699
▁벌고	-9.45778
했으면	-9.45803
▁분	-9.45921
▁같기	-9.46026
▁힘들다	-9.46117
▁쓸모없는	-9.46181
▁경찰에	-9.46199
▁사정이	-9.46202
▁지내	-9.46245
예	-9.46304
▁개	-9.46309
▁말하기	-9.46339
▁신나	-9.46429
▁아직은	-9.46502
▁후배	-9.46564
▁첫	-9.4661
▁생계	-9.46662
▁보러	-9.46702
▁퇴직금	-9.46812
온	-9.46834
했더니	-9.46895
▁가족에게	-9.46916
▁상	-9.4698
▁기	-9.47112
해야	-9.47355
▁차이	-9.47386
▁처리	-9.47472
▁서운해	-9.47561
▁아니면	-9.47682
▁발	-9.47721
▁심해서	-9.47955
▁회의	-9.48001
▁이상한	-9.481
▁행복하게	-9.48335
▁사업	-9.4834
▁맞지	-9.48377
▁결혼할	-9.48469
▁그만두	-9.4849
▁다가가	-9.48619
▁특별	-9.48646
저	-9.48658
▁말씀드려야겠어	-9.48781
▁처지	-9.488
▁눈이	-9.48836
▁벌어야	-9.48895
▁말하면	-9.48946
▁경제	-9.48951
씩	-9.48983
▁빠져	-9.4899
여서	-9.49118
▁지쳐	-9.49153
하네	-9.49156
▁방	-9.4925
시	-9.49274
▁학원에	-9.49313
▁상대	-9.49392
▁동기	-9.49505
▁나왔는데	-9.49547
▁한두	-9.5002
▁딸과	-9.50263
▁부모님에게	-9.50429
기만	-9.50455
▁것보다	-9.50504
▁반대	-9.5091
▁얘기하고	-9.51186
어차	-9.51256
▁영화	-9.51312
▁정신이	-9.51323
▁나름	-9.51357
▁적극적으로	-9.51388
▁핸드폰	-9.5152
▁그렇다고	-9.51523
▁자녀	-9.51528
해도	-9.51644
▁아니지만	-9.51704
▁부담	-9.5171
▁아침에	-9.51749
▁나눠	-9.51789
▁연락도	-9.5188
▁걸려서	-9.52039
▁잠시	-9.52091
▁이후로	-9.52175
▁말만	-9.52209
▁보내고	-9.52283
▁앞	-9.52306
▁물어봐	-9.52341
▁충격	-9.52479
▁삼십	-9.52614
▁남지	-9.52627
▁암에	-9.52689
▁영어	-9.52691
▁현재	-9.52716
▁사업이	-9.52728
▁순간	-9.52744
▁놀랐어	-9.52802
▁본인	-9.52902
▁연금	-9.52925
▁음악	-9.52936
▁힘들다고	-9.5299
▁같다고	-9.52992
▁살아가야	-9.5305
▁죽는	-9.53144
건	-9.53174
▁믿어	-9.53395
▁만나면	-9.53413
▁성과	-9.5348
▁비슷한	-9.53503
▁잘못된	-9.53574
▁싸우고	-9.53694
▁못난	-9.53717
▁자고	-9.53742
▁신세	-9.53743
하기	-9.53928
▁보낼	-9.54024
▁했다고	-9.54041
론	-9.5413
▁없을까	-9.54164
▁당해	-9.54213
▁탓이야	-9.54242
▁퇴직을	-9.54255
▁편이	-9.54327
▁통	-9.54339
▁은퇴하고	-9.54404
▁상처가	-9.54541
▁아닌가	-9.54636
▁나갈	-9.54716
▁필요해	-9.54802
▁안쓰러워	-9.549
▁없지만	-9.54924
▁없	-9.54957
▁결혼식	-9.54962
▁배운	-9.54972
▁휴가	-9.54985
▁창피해	-9.55068
보고	-9.55106
▁청소	-9.55131
▁보게	-9.55193
으니	-9.55215
▁짐이	-9.55235
▁수입이	-9.55265
▁있었	-9.5531
▁무시	-9.55353
▁선택	-9.55389
▁불편한	-9.55452
▁뿐이야	-9.55506
▁문자	-9.55521
▁진로에	-9.55582
▁커피	-9.55636
▁달라	-9.55703
었으면	-9.55731
▁옷	-9.55753
▁하자고	-9.55754
▁현실	-9.55783
▁찾아야겠어	-9.55796
▁필요할	-9.55817
▁편해	-9.55837
▁어렵고	-9.55838
▁아닌지	-9.55847
▁괴롭혀	-9.56006
▁풀	-9.56188
▁겨우	-9.56374
▁우울하고	-9.56427
▁태도	-9.56487
▁사실이	-9.56498
▁먹어서	-9.56556
▁동기가	-9.56567
▁적금	-9.56606
▁월급이	-9.56617
▁여기	-9.56673
▁아빠랑	-9.56758
▁있어야	-9.56958
이라고	-9.57001
당해서	-9.57016
▁회식	-9.57057
▁안타까워	-9.57072
▁이러다가	-9.57088
▁입원	-9.57132
▁정신적으로	-9.57142
▁모르겠고	-9.57157
▁효과	-9.57215
▁자랑	-9.57363
▁고백	-9.57363
▁행복한	-9.57408
하기로	-9.57427
▁순	-9.57436
▁시작해	-9.57463
▁사랑하는	-9.57563
▁때문인	-9.576
▁수학	-9.57615
▁노인정	-9.57639
▁무섭	-9.57644
▁보다	-9.57657
▁건강관리를	-9.57676
▁와이프	-9.57785
▁마누라	-9.57807
▁당한	-9.57813
▁낼	-9.58018
▁고맙다고	-9.58053
더라	-9.58184
▁욕	-9.58287
▁전환	-9.58324
▁심해	-9.58366
▁늙	-9.58475
▁종일	-9.58689
▁표현	-9.58762
▁컴퓨터	-9.58809
▁불행해	-9.58851
▁싫어서	-9.58869
▁그대로	-9.58896
▁가는데	-9.58908
▁가족과	-9.58936
▁비해	-9.59371
▁알았어	-9.59451
▁느끼는	-9.59561
▁얘기해야겠어	-9.59623
▁년이	-9.5969
▁죄송해	-9.59741
▁팔	-9.59917
▁금방	-9.59997
▁당황했어	-9.60091
▁취급	-9.60149
▁좋겠다	-9.60158
▁줄은	-9.60193
▁선생님과	-9.60207
▁문	-9.60308
▁실	-9.60347
▁보이고	-9.6043
▁뒤에서	-9.60464
했거든	-9.60499
▁싶다	-9.60508
▁바람에	-9.60632
▁비교	-9.60679
에는	-9.60757
▁한마디	-9.60809
였는데	-9.60818
▁커서	-9.60848
▁세상이	-9.60902
줘야겠어	-9.60903
▁언젠가	-9.61122
▁대체	-9.61262
▁곳으로	-9.61283
▁사과하	-9.6151
▁설명	-9.61535
▁마지막	-9.61639
▁공무원	-9.61648
▁버는	-9.61803
▁포기하고	-9.61999
▁찾고	-9.6204
▁나올	-9.62201
▁말하지	-9.62337
▁가족들한테	-9.62448
▁말씀드려	-9.6245
▁알지	-9.62455
▁요리	-9.62484
▁가치	-9.62527
▁나온	-9.62558
▁가자	-9.62721
▁전부터	-9.62784
▁자식들과	-9.62804
▁그랬	-9.62894
▁일주일	-9.62916
▁회사는	-9.62922
▁따돌리는	-9.62979
이라는	-9.63017
▁많지	-9.63111
▁타	-9.6315
▁조용	-9.63163
▁수술비	-9.63166
▁이야기하고	-9.63286
▁그러는지	-9.63358
▁기운	-9.63362
▁거절	-9.63566
▁놀고	-9.63627
다면	-9.63684
▁부분	-9.6376
▁입고	-9.63793
▁탓인	-9.63822
▁멀리	-9.63854
▁눈치가	-9.63855
▁끝나	-9.63895
▁비싼	-9.6392
▁줘	-9.64053
▁살아서	-9.64128
▁생각나	-9.64179
▁사업을	-9.64183
▁떨어지고	-9.64204
▁준비한	-9.64314
▁해준	-9.64414
▁그러다	-9.64485
▁영	-9.64486
▁억울하	-9.64504
▁그렇지만	-9.64526
▁꽤	-9.6468
▁앓고	-9.6468
▁만족스러워	-9.64683
▁결혼은	-9.64701
▁좋았어	-9.64729
▁일어나	-9.64746
▁같네	-9.64765
▁싶기도	-9.64791
▁저번에	-9.64966
▁둘이	-9.64987
더군	-9.64994
▁뒤	-9.65
▁짓	-9.65009
▁강아지	-9.6518
▁희망	-9.65232
▁충분히	-9.65485
▁학업	-9.6549
▁다니던	-9.65495
▁답답하고	-9.65584
▁쉬는	-9.65614
▁아들한테	-9.65616
▁식단	-9.65777
▁헤어지	-9.65877
▁느끼고	-9.6596
▁허탈해	-9.65987
▁살아갈	-9.66128
▁은근	-9.66275
▁걱정스러워	-9.66325
▁배신감이	-9.66338
▁결혼한	-9.66339
▁손해	-9.66348
▁놓은	-9.66781
▁수다	-9.66787
지도	-9.66816
▁좋아해	-9.66879
▁옆	-9.66887
▁거리	-9.66892
▁특히	-9.67085
하러	-9.67089
▁숙제	-9.6713
▁고혈압	-9.67201
▁있었던	-9.67208
▁피하는	-9.67376
▁줘야겠어	-9.67409
▁잔소리를	-9.67434
▁밖에서	-9.67448
▁봐서	-9.67457
▁연봉	-9.67497
▁곳에서	-9.67509
▁정보	-9.67575
▁하셨어	-9.67643
▁사이에서	-9.67675
▁들면서	-9.6775
▁않지만	-9.67963
▁애들한테	-9.67992
▁여자친구와	-9.68029
▁당당하	-9.68041
▁받아봐야겠어	-9.68125
▁그저	-9.68175
▁만한	-9.68437
▁반에서	-9.68458
▁적어	-9.68492
▁이십	-9.68504
▁노력할	-9.68605
▁사람이야	-9.68715
▁똑같은	-9.68768
▁시험에	-9.68777
▁어디서	-9.68898
▁분이	-9.68903
▁가슴이	-9.68917
▁부족해	-9.69009
▁들으니	-9.69029
▁싫	-9.69138
▁경우	-9.6916
▁쓰	-9.69165
▁해결	-9.69184
▁사는데	-9.69185
▁해봐야	-9.69317
▁서류	-9.69329
▁한잔	-9.69332
▁적은	-9.69341
▁신체	-9.69358
▁앞에	-9.69403
▁일이야	-9.69457
▁우울한	-9.69522
▁뭔지	-9.69539
겐	-9.69539
▁시작했어	-9.69618
▁년째	-9.69656
▁가려고	-9.6992
▁싫은	-9.69924
▁화해	-9.6994
▁당연	-9.70052
▁일이라	-9.70102
▁이력서	-9.70133
으니까	-9.70185
▁각자	-9.70376
▁않았으면	-9.70394
▁않았을	-9.704
▁나눠봐야겠	-9.70422
▁괜찮은	-9.70438
▁받	-9.70594
▁엄청나	-9.70867
▁그녀	-9.71015
▁확실히	-9.71218
▁배신당한	-9.71225
해야지	-9.71312
했지만	-9.71422
▁그렇고	-9.71426
▁자신에게	-9.71482
었거든	-9.71487
▁처음에	-9.7159
▁배워	-9.71653
▁구	-9.71763
▁같다는	-9.71813
▁대답	-9.72061
▁죽었어	-9.72123
▁아플	-9.72128
▁바쁘다	-9.72128
▁무언가	-9.72147
▁데이트	-9.72276
▁믿음	-9.7228
▁질환	-9.72371
야지	-9.72374
▁피곤해	-9.72388
▁무릎이	-9.72428
▁줬어	-9.7266
▁끝	-9.7273
▁달에	-9.7283
▁과제	-9.72833
▁심정	-9.72839
▁똑같이	-9.72955
▁장사	-9.72961
▁잃었어	-9.72964
▁입	-9.73004
▁그러는	-9.7303
▁다녀왔	-9.73058
▁동료들이	-9.7322
▁잠이	-9.7324
▁싶네	-9.73244
▁주위에	-9.73349
▁모은	-9.73494
▁자체	-9.73511
▁괴롭히	-9.73607
▁노후에	-9.73904
▁써야	-9.73907
▁상황에서	-9.73977
▁책임	-9.74096
▁조심스럽	-9.74213
▁생길	-9.74238
▁모른	-9.74412
▁외롭	-9.74542
▁찾을	-9.74625
▁받게	-9.74633
▁부정적인	-9.74654
▁다니	-9.74682
▁죽음	-9.74687
▁떠났어	-9.74695
▁걸려	-9.74696
▁문제에	-9.74723
▁들었는데	-9.74764
▁도와주지	-9.74789
▁손주	-9.74861
▁통보	-9.74895
▁없게	-9.74951
▁사서	-9.74983
▁바꿔	-9.75001
▁노년에	-9.75007
▁의욕이	-9.75058
▁진정	-9.75074
▁수치	-9.75078
▁보이지	-9.75369
▁시어머니	-9.7552
▁걷기	-9.75523
▁통해서	-9.75555
▁불안한	-9.75583
▁시험에서	-9.75654
▁주에	-9.75672
▁구역질이	-9.75699
▁남아	-9.75704
▁못하니	-9.75707
▁의지	-9.75801
▁뒤로	-9.75831
▁밤에	-9.75857
▁있다	-9.75868
▁편안해	-9.75922
▁전공	-9.76097
▁먹지	-9.76109
구나	-9.76178
▁알면서	-9.76181
▁좋아질	-9.76187
▁놓고	-9.76244
될	-9.76309
▁배신감	-9.76353
▁싫은데	-9.76467
▁없었는데	-9.76481
▁말로	-9.76506
▁그나마	-9.76508
것	-9.76573
▁애인	-9.76642
▁마시고	-9.76812
▁이상하게	-9.76838
▁없나	-9.76847
▁대하는	-9.76865
▁없다	-9.76904
▁현실이	-9.76928
▁소득	-9.76931
▁용서	-9.77121
▁해고	-9.77201
▁신입	-9.77354
▁잘해	-9.77373
▁싸우는	-9.77434
▁싫다고	-9.77456
▁않으려고	-9.77462
기를	-9.77469
▁다니는데	-9.77646
▁공부하는	-9.77686
▁판정	-9.77702
하느라	-9.77775
▁고마운	-9.77903
난	-9.77927
▁친구인데	-9.7794
▁나오는	-9.7798
▁걱정도	-9.78063
린	-9.78064
▁지난	-9.78146
▁되도록	-9.78271
▁준비해야	-9.78368
▁죄	-9.78373
▁갈수	-9.78392
▁분명히	-9.78468
▁얘기할	-9.78536
▁체력이	-9.78562
▁받으면	-9.78616
▁뒷바라지	-9.78768
▁모양이	-9.78848
▁지나	-9.78896
▁마시면	-9.78945
▁속상한	-9.78964
▁부담이	-9.79014
▁화가나	-9.79081
▁혐오스러워	-9.79113
▁진작	-9.79116
▁의심스러워	-9.7912
▁어렵게	-9.79264
▁노력해야지	-9.79281
▁힘들었어	-9.79308
▁모아놓	-9.79387
▁직원들이	-9.79443
▁명이	-9.79497
엄마가	-9.79606
▁험담을	-9.79614
▁혼났	-9.79621
▁다투	-9.79823
▁적응	-9.79842
▁실패	-9.7993
▁물론	-9.79974
▁싫어져	-9.8006
▁울었	-9.80203
▁높	-9.80299
▁모	-9.80317
▁행복	-9.80318
▁타고	-9.80346
▁연락해서	-9.80358
▁자녀들	-9.80372
▁앞두	-9.80379
▁낮	-9.80478
▁겁이	-9.80785
▁무릎	-9.80822
니깐	-9.80857
▁굉장	-9.80955
▁어이가	-9.81049
▁동료들	-9.81059
▁사람들한테	-9.81128
▁업무에	-9.81129
▁그건	-9.8134
▁노년	-9.81353
▁존재	-9.81413
▁습관	-9.81569
▁주면	-9.817
▁공부할	-9.81749
지네	-9.81762
▁구할	-9.81884
▁그러네	-9.81972
▁소개팅	-9.81985
▁딱히	-9.81994
▁기억이	-9.81995
▁수능	-9.82028
▁눈에	-9.82059
▁마음으로	-9.8206
▁줄이고	-9.82087
정도야	-9.82094
▁키워	-9.82106
▁들어갈	-9.82115
▁빌려	-9.82146
▁긴장돼	-9.82164
▁시기	-9.8218
▁시	-9.82298
▁나가고	-9.82359
▁환멸	-9.82442
▁질환이	-9.82449
치	-9.82533
친	-9.82563
▁방법인	-9.82634
▁홀로	-9.8267
▁그러게	-9.82781
▁경험	-9.82806
▁과외	-9.82846
▁미치겠어	-9.8287
▁낸	-9.82916
▁추억	-9.82964
▁하러	-9.8297
▁슬펐	-9.83011
▁외출	-9.8303
▁걱정되고	-9.83056
▁아파트	-9.83102
하자고	-9.83115
▁아프니	-9.83139
▁질문	-9.83317
▁삶에	-9.83362
▁기다려	-9.8346
하거나	-9.83543
▁지인	-9.83582
▁육아	-9.836
지는	-9.83781
▁받으	-9.83817
▁이혼하고	-9.83908
▁젊어서	-9.83934
▁어떻게든	-9.84014
▁감사한	-9.84031
▁옛날	-9.84049
할거야	-9.84106
을까	-9.8424
▁외식	-9.84256
▁마무리	-9.84327
▁하려	-9.84421
하더라고	-9.84442
▁성공	-9.84528
▁슬	-9.84569
마저	-9.84579
▁다녀야	-9.8458
▁냄새	-9.84591
▁힘들었는데	-9.84863
▁테니	-9.84875
▁드니까	-9.84989
▁일들	-9.85085
▁점이	-9.8509
▁들을	-9.85101
▁힘을	-9.85115
▁나가는	-9.85119
일까	-9.85153
▁부분이	-9.85155
▁내고	-9.85161
▁내용	-9.85204
▁높은	-9.85315
▁배신	-9.85366
내	-9.85372
▁퇴원	-9.85514
▁간섭	-9.85563
▁안돼	-9.85575
▁서럽	-9.85582
▁다르게	-9.85804
▁집으로	-9.85807
▁노인이	-9.85825
▁터놓	-9.85884
▁걱정했는데	-9.86024
▁채	-9.86179
▁인생에	-9.86302
▁마	-9.86408
▁인터넷	-9.8641
▁문제야	-9.86421
▁맞	-9.86424
▁건강관리	-9.86522
▁일등	-9.86659
▁꺼내	-9.86667
▁점심	-9.8671
▁즐겁게	-9.86731
▁딸아이	-9.86749
▁소홀	-9.8677
▁걸렸어	-9.86866
▁그래야	-9.86866
부로	-9.8693
▁구역질	-9.87018
▁가난한	-9.87058
▁힘들지	-9.87308
▁공부해서	-9.87315
▁시키는	-9.87378
▁감사	-9.87459
▁이해해	-9.87581
▁비싸	-9.87647
▁대학교에	-9.8766
▁핑계	-9.87663
▁왠지	-9.87688
▁원망스러워	-9.87692
▁남았는데	-9.87751
▁가입	-9.87773
▁하느라	-9.87778
▁좌절감	-9.87924
▁많다고	-9.87932
▁밤	-9.88086
▁바라는	-9.88172
▁회복	-9.88222
▁공부하고	-9.88413
▁말았어	-9.88518
자마	-9.88554
▁억울한	-9.8883
▁되겠어	-9.88832
▁걱정이네	-9.88959
▁만나지	-9.89157
▁얻어	-9.89164
▁무시하고	-9.8921
▁통화	-9.89232
셨어	-9.89256
▁일해서	-9.89344
▁직장이	-9.89392
▁사회	-9.89412
▁갖	-9.89452
▁돌봐야	-9.89531
▁팀장님이	-9.89531
▁신체장애	-9.89698
▁잘해서	-9.89735
▁헤어지자고	-9.89775
버려서	-9.8981
이었는데	-9.90033
▁생기면	-9.9005
▁했나	-9.90058
▁아이들과	-9.90075
▁믿지	-9.90178
▁있다면	-9.90213
▁애인이	-9.90264
▁손에	-9.90304
▁좋다는	-9.90359
▁기분전환	-9.90378
▁노인정에	-9.90428
▁잔	-9.90537
▁간호	-9.90555
▁놀	-9.90676
▁함	-9.90707
▁따뜻	-9.90708
▁달라서	-9.90717
▁한숨	-9.9072
▁충격적이야	-9.90761
▁가져	-9.90773
▁없거든	-9.90806
▁손녀	-9.90975
▁집중하기	-9.91104
▁요양원에	-9.912
▁마음이야	-9.91245
▁벌어서	-9.9129
▁곳을	-9.91401
▁미안해서	-9.91528
▁난다	-9.91565
▁찾는	-9.91767
▁나름대로	-9.91783
▁말아	-9.91791
라면	-9.91807
▁적성에	-9.9184
▁구해야겠어	-9.91936
이건	-9.91938
녕	-9.9205
▁내일부터	-9.92237
▁그리	-9.92328
하도록	-9.92345
▁선	-9.92363
▁보이는	-9.92422
▁동호회	-9.92534
▁잃	-9.9254
▁쓸모	-9.92626
▁이것	-9.92799
▁해봐야지	-9.92824
▁오십	-9.92873
원하던	-9.92932
▁아프지	-9.93069
▁비참해	-9.93085
려서	-9.93141
▁잘못이야	-9.93157
▁아프다고	-9.93233
▁생활에	-9.9332
▁새엄마	-9.93504
▁듣기	-9.93657
▁뭐든	-9.93683
▁끝나고	-9.93726
▁들어가는	-9.9381
▁저렇게	-9.93844
▁온종일	-9.93848
▁유학	-9.93864
▁티	-9.93895
▁해줘	-9.93937
▁백	-9.93981
▁끝까지	-9.94022
▁작년에	-9.94044
▁하다니	-9.94052
▁생기	-9.94078
▁느낌	-9.94127
▁가족들이랑	-9.94129
▁말했어	-9.94136
▁낳고	-9.94304
▁사람한테	-9.9432
▁신경이	-9.94337
▁결혼해서	-9.94411
▁있	-9.94415
▁떨어진	-9.94454
▁데리	-9.94484
하니	-9.94509
▁회의감	-9.94522
준	-9.94666
▁시작	-9.94676
▁봤	-9.9468
▁항암치료	-9.94892
▁약간	-9.9497
▁이걸	-9.95045
▁미래에	-9.95136
▁신청	-9.95192
▁폐	-9.95212
▁귀	-9.95364
▁먹여	-9.95478
됐어	-9.95507
▁후로	-9.95547
했는지	-9.95605
▁인간관계	-9.95635
▁병간호	-9.9567
▁근무	-9.95865
▁유산	-9.95893
▁철저	-9.95984
▁실망	-9.95987
▁미안하네	-9.96013
▁쉬운	-9.96037
둔	-9.96052
▁또래	-9.96056
▁돈만	-9.96058
▁몰랐는데	-9.96061
▁갔더니	-9.96157
▁일했는데	-9.96234
▁무	-9.96271
▁자료	-9.9634
▁사귀는	-9.96343
▁다니기	-9.96372
▁마치	-9.96419
▁부	-9.96452
▁간다고	-9.96471
▁만들	-9.96496
▁세워	-9.96583
▁떨어지는	-9.96655
▁어려움이	-9.96657
▁일인데	-9.96693
▁드리고	-9.96711
▁알면	-9.96732
▁해주는	-9.96732
▁들면	-9.96946
▁조만간	-9.9707
▁월세	-9.9707
▁급여	-9.97073
▁생기는	-9.97155
▁어려움	-9.9718
커	-9.97201
▁계약	-9.97208
▁말이지	-9.9721
▁꿈이	-9.97212
▁선생님에게	-9.97244
▁모아서	-9.97302
▁동창	-9.97302
▁다쳐서	-9.97372
▁키우	-9.97386
▁맞춰	-9.97473
▁진지	-9.97542
▁그러고	-9.97557
▁인정	-9.97588
▁길이	-9.97648
▁한심하게	-9.97716
▁키	-9.97764
까봐	-9.97784
▁예쁜	-9.97804
▁저번	-9.97825
▁되겠지	-9.97896
▁하거든	-9.97946
▁했는지	-9.98045
▁했었는데	-9.9806
▁책임감	-9.98073
▁늦은	-9.98169
▁성적표	-9.98192
주셔서	-9.98214
▁생겼는데	-9.98219
▁개인	-9.98285
▁할아버지	-9.98296
▁남들보다	-9.98353
▁먹어야겠어	-9.9846
▁다음부터	-9.98532
▁아프면	-9.98574
버린	-9.98638
▁버리고	-9.98668
▁잡아	-9.98688
▁굳	-9.98765
▁부장님이	-9.98831
▁부끄러웠	-9.99131
▁나지	-9.99169
▁못했는데	-9.99205
▁살면서	-9.99273
▁맡은	-9.9928
▁이것저것	-9.9928
▁여전	-9.99281
▁외로운	-9.99283
▁무엇보다	-9.99298
▁거래	-9.99312
▁시선이	-9.99343
▁바라	-9.99369
▁만났는데	-9.99384
▁떠나고	-9.99399
▁두렵고	-9.99454
▁부하	-9.99517
▁악의적	-9.99538
▁대화로	-9.99583
▁남자친구에게	-9.99586
▁가난해서	-9.9961
▁듣는	-9.99692
▁괴롭	-9.99841
▁모여	-9.99845
▁준비하는	-9.99851
▁끼	-9.99869
길래	-9.99893
▁아빠에게	-9.9993
▁의심	-10.0001
▁따	-10.0017
▁살다	-10.0029
▁축하	-10.0029
▁달리	-10.003
슬	-10.003
▁적어서	-10.0031
▁몹	-10.004
▁모르겠지만	-10.0043
했었는데	-10.0044
▁쓸쓸해	-10.0047
▁때문이야	-10.0047
▁신이	-10.0051
▁환자	-10.0054
▁가져야겠어	-10.0056
▁해야겠지	-10.0059
볼까	-10.0064
▁찾아보고	-10.0068
▁들어온	-10.0068
▁복지	-10.0073
▁해결해	-10.0074
▁사람인	-10.0074
▁가난	-10.008
▁조절	-10.0085
▁기쁘	-10.0116
▁이럴까	-10.0119
▁확인	-10.012
▁깊	-10.0124
▁노인들	-10.0131
▁했으면	-10.0134
▁느껴져서	-10.0136
▁살아야지	-10.0138
▁먹어야	-10.015
▁못했던	-10.0153
▁좋네	-10.0167
▁주려고	-10.0178
▁심해지	-10.0185
▁되나	-10.0186
▁아이에게	-10.0201
뿐이야	-10.0201
▁생각해보니	-10.0202
▁느끼	-10.021
▁누워	-10.0223
▁암이	-10.0224
▁진행	-10.0224
▁직업이	-10.023
▁이름	-10.0234
▁고생만	-10.0242
본	-10.0251
▁주말	-10.0251
▁방에	-10.0258
▁떠난	-10.0274
▁소통	-10.0275
▁못할까	-10.0286
▁자식에게	-10.0291
▁재미있	-10.0294
▁한심하고	-10.0294
▁팀장님	-10.0296
▁일한	-10.0299
▁사회생활	-10.0302
▁아니니까	-10.0305
▁보고서	-10.0311
▁듣	-10.0311
▁행동이	-10.0311
▁생각하는데	-10.0317
울	-10.0322
▁지원해	-10.033
꺼야	-10.0331
▁해보는	-10.0332
▁실천	-10.0338
▁한대	-10.035
▁공부는	-10.0357
▁무기력해	-10.0365
▁전까지	-10.0383
▁차근차근	-10.0385
▁기쁜	-10.0385
▁치매에	-10.0389
▁금연	-10.0398
▁대화할	-10.0415
▁육십	-10.0422
▁말지	-10.0426
▁부동산	-10.0428
▁있더라고	-10.0429
▁아껴	-10.0432
▁혼	-10.0441
▁의욕	-10.0447
▁다가오	-10.0451
▁지내던	-10.0452
▁얻	-10.0454
▁살면	-10.0458
▁말했는데	-10.0459
▁찾	-10.0479
▁폐암	-10.0485
▁해달라고	-10.0485
▁손주들	-10.0491
▁받기	-10.0492
▁심장	-10.0494
▁최종	-10.0502
▁심지어	-10.0503
▁종종	-10.0503
▁확신	-10.0503
▁부쩍	-10.0503
▁있긴	-10.0507
▁딸한테	-10.0517
▁바빠	-10.0524
▁있네	-10.0525
▁되게	-10.0529
▁같으니	-10.0537
▁만에	-10.0542
주고	-10.0547
▁여	-10.0548
▁대비	-10.0559
▁시험이	-10.0573
▁살았	-10.0574
▁변화	-10.058
▁자책하	-10.0585
▁차분	-10.0594
▁과거	-10.0604
▁우연	-10.0623
▁어떨까	-10.0624
▁남들이	-10.0627
▁불안해서	-10.0628
▁없대	-10.0628
▁번씩	-10.0633
▁여자친구에게	-10.0644
▁양심	-10.0647
아	-10.0657
▁경력	-10.0671
▁올라서	-10.0672
▁느긋하	-10.0681
▁들은	-10.0683
▁아빠와	-10.0685
▁잊고	-10.0688
▁일상생활	-10.0702
▁친해지	-10.0713
▁죄송하다	-10.073
▁역할	-10.074
▁지경이야	-10.0745
▁후회되네	-10.0745
▁날짜	-10.0747
▁헤어졌어	-10.0748
▁자녀들에게	-10.0748
▁만성	-10.0752
▁신뢰	-10.0759
▁남자친구한테	-10.0759
▁일하다	-10.076
▁싸우게	-10.0763
▁식으로	-10.077
▁평가	-10.0771
▁퇴근하고	-10.0776
▁꼴	-10.0782
▁생각했던	-10.0788
▁완치	-10.0791
▁배려	-10.0793
▁생각한	-10.0799
▁사회에서	-10.0801
▁질투나	-10.0804
▁시도	-10.0805
▁마비	-10.0811
▁비용	-10.0814
▁낮은	-10.0819
▁나가지	-10.0823
▁따돌리	-10.0828
▁잘못이	-10.0851
▁진솔	-10.0864
▁나빠져	-10.0867
▁많았는데	-10.0872
아야겠어	-10.0873
▁피	-10.0873
▁의견이	-10.0874
▁앞날	-10.0875
▁취업할	-10.0877
▁진학	-10.088
▁여자친구랑	-10.0887
▁성적으로	-10.0889
▁정신질환	-10.0892
▁혼자인	-10.0893
▁사이에	-10.0899
▁그럴까	-10.0899
▁갈등이	-10.0905
▁거로	-10.0913
▁뻔	-10.0918
▁비관적이	-10.0922
▁오고	-10.0934
▁키우고	-10.0944
▁높아	-10.0958
▁죽	-10.0959
▁도와줘	-10.096
봤자	-10.0961
▁다이어트	-10.0965
▁중학교	-10.0969
주	-10.0973
▁풀고	-10.0985
▁나니까	-10.0988
▁마비된	-10.099
▁없는지	-10.0995
▁괜찮다고	-10.0999
▁지켜	-10.1005
▁관절염	-10.1009
▁그랬는데	-10.1014
▁하루에	-10.1018
▁우	-10.102
▁실적	-10.102
▁물어보는	-10.1036
▁싶을	-10.1038
▁모임에서	-10.1038
▁친구였는데	-10.104
▁죽은	-10.1048
▁늙은	-10.1051
더라도	-10.1075
▁딱	-10.1081
▁맞고	-10.1081
▁달래	-10.1081
▁나가기	-10.1096
▁매사	-10.1096
더	-10.1099
▁넣어	-10.11
▁단	-10.1104
하다가	-10.1106
▁외로움	-10.1107
▁자녀들이	-10.1108
▁기뻤	-10.1111
▁아이디어	-10.1113
▁나누고	-10.1113
▁떨려	-10.1113
▁어깨	-10.1113
▁한심한	-10.1113
▁증오스러워	-10.1113
▁따돌려	-10.1113
▁먹으러	-10.1114
▁푹	-10.1115
▁그러니	-10.1116
▁경기	-10.1119
▁않으니까	-10.1119
▁한참	-10.1121
▁안심이	-10.1121
▁환멸이	-10.1123
▁요구	-10.1128
▁이혼하자고	-10.1131
▁감기	-10.1134
▁알았	-10.1135
▁되기	-10.1135
▁이거	-10.1136
▁외모	-10.1139
▁고생하는	-10.114
▁시작해야겠어	-10.1142
▁큰일	-10.1154
▁끊고	-10.1157
▁불만이	-10.1159
▁기간	-10.116
▁걸로	-10.1163
▁구하기	-10.117
▁나누어	-10.1176
▁맞아서	-10.1182
▁끝내	-10.1182
▁정년퇴직	-10.1185
▁전학을	-10.1191
▁혼나	-10.1196
▁못하니까	-10.1198
▁서글퍼	-10.1198
▁답	-10.1205
▁좋았을	-10.1205
▁해주지	-10.1205
▁가질	-10.1208
▁하소연	-10.1213
▁부담스러워	-10.1223
▁잊	-10.1235
▁소용이	-10.124
▁망쳤	-10.1241
▁말다툼	-10.1244
▁선생님한테	-10.1248
▁후회되고	-10.1253
▁막막하고	-10.1254
▁내년에	-10.1261
▁사랑한다고	-10.1267
▁대기업에	-10.127
▁유지하	-10.1274
▁낮아서	-10.1279
아서	-10.128
▁주셨어	-10.1281
▁술만	-10.1283
▁대화해	-10.1285
▁이혼하	-10.1286
▁재혼	-10.1289
▁깨	-10.1295
▁개월	-10.1296
▁좋다	-10.1301
▁싸운	-10.1323
▁노인정에서	-10.1332
▁선생님께서	-10.1336
▁의지하	-10.1339
▁준비해	-10.1339
▁사장이	-10.1364
▁마스크	-10.1368
▁분노	-10.1368
▁없잖아	-10.137
▁있대	-10.1375
▁된다는	-10.1379
▁어쩌겠어	-10.138
▁말씀드릴	-10.1385
▁했고	-10.141
▁아끼	-10.1411
▁물	-10.1418
되면	-10.1443
실	-10.1446
▁들으면	-10.1458
▁팀원들	-10.1467
▁돌보	-10.147
▁일하기	-10.1476
▁안좋아	-10.1485
▁살아가는	-10.1488
하지만	-10.1496
컷	-10.1497
▁즐거운	-10.1497
▁속마음	-10.1498
▁휴식	-10.1498
▁대놓고	-10.1499
▁탈모	-10.1499
▁죽으면	-10.1503
▁축구	-10.1504
▁어렵네	-10.1505
▁고독하	-10.1517
▁게임만	-10.1523
▁생기지	-10.1535
보니	-10.1536
▁있기	-10.1547
▁얼굴이	-10.1549
▁인간	-10.1556
▁섭섭해	-10.1562
▁사람들이랑	-10.1568
▁시절	-10.1568
▁이혼한	-10.1571
▁아들이랑	-10.1572
▁최	-10.1575
▁때만	-10.1579
▁고민돼	-10.158
▁아니라서	-10.1584
▁상황	-10.1586
▁둔	-10.1598
▁감	-10.1601
▁예상	-10.1622
▁책임져야	-10.1624
▁해볼	-10.1626
▁해결할	-10.1627
▁챙겨주	-10.1628
▁지겨워	-10.1629
▁태어난	-10.1629
▁공황장애	-10.1629
▁억지로	-10.163
▁하나둘	-10.1632
▁아프니까	-10.1636
▁불안	-10.1639
▁동료들과	-10.164
▁바	-10.1644
▁아니었는데	-10.1646
▁필요한데	-10.1647
▁사장님이	-10.165
해달라고	-10.1658
▁생각하니까	-10.1659
▁돌보는	-10.168
▁않는데	-10.1682
▁들어가서	-10.1686
▁하잖아	-10.1693
▁학대	-10.1694
▁거라는	-10.17
▁비밀	-10.1704
▁증거	-10.1713
해보고	-10.1728
▁얘기하는	-10.1732
▁성적에	-10.1741
▁잘난	-10.1742
▁늙어	-10.1747
▁부모님한테	-10.1759
▁쉴	-10.1759
▁반찬	-10.1764
▁팀장님께	-10.1765
▁채용	-10.1767
▁불안하네	-10.1767
▁시작했는데	-10.1771
▁자세히	-10.1775
▁적게	-10.1784
▁딸이랑	-10.1819
▁갔	-10.182
▁운전	-10.1827
▁재수	-10.1835
▁거면	-10.184
▁어렵다	-10.1847
▁자존심	-10.1852
▁뒤에	-10.1862
▁없겠지	-10.1867
▁받으면서	-10.1874
▁쉬	-10.1878
▁어째	-10.1884
렸어	-10.1884
▁배우자	-10.1894
▁않기	-10.1897
▁그랬을까	-10.1899
▁명예퇴직	-10.19
▁참여	-10.1905
▁급하게	-10.1906
▁없어져	-10.191
▁차려	-10.1931
▁하더니	-10.1933
▁벗어나고	-10.1935
▁먹기	-10.1935
▁벌이	-10.1957
▁반성하	-10.1963
▁벗	-10.1963
▁잡고	-10.1967
▁잘하지	-10.197
▁돌아오	-10.1971
▁힘들어하는	-10.1975
▁전문가	-10.1983
▁좋	-10.1983
▁놀라	-10.1984
▁올려	-10.1984
▁잃고	-10.199
▁하라는	-10.199
▁들어가	-10.1993
▁방에서	-10.1996
▁소중한	-10.201
▁있었을	-10.2014
▁죽어	-10.2033
▁겪고	-10.2034
▁담임	-10.2035
▁재활	-10.2035
▁무엇인지	-10.2036
▁지금보다	-10.2038
▁꽃	-10.2038
▁좋았는데	-10.204
▁걱정되네	-10.2042
▁싶다는	-10.2044
▁위	-10.2047
▁괴롭혔	-10.2047
▁먹었는데	-10.2048
▁알리	-10.2065
▁돌보지	-10.2066
▁기다리는	-10.2067
▁든	-10.2082
▁친구들하고	-10.2085
▁먹는데	-10.2092
▁미루	-10.2093
▁반에	-10.21
▁인정하	-10.2103
▁좋아지고	-10.2106
칠	-10.2109
▁하늘	-10.2116
▁치료에	-10.2122
▁돌려	-10.2124
▁치고	-10.2124
▁먹으니	-10.2133
▁나까지	-10.214
▁사수	-10.2141
▁키울	-10.2144
▁정해	-10.2148
▁꾸준	-10.2152
▁위로해	-10.2153
▁자세	-10.2153
▁도와	-10.216
▁스터디	-10.2162
▁인	-10.2165
▁준비할	-10.2168
▁디스크	-10.2174
▁학대받는	-10.2179
▁합격했어	-10.2195
▁찾아봐야지	-10.2195
▁전학	-10.2198
▁증상이	-10.2202
▁집중할	-10.2203
▁싫어해	-10.2208
▁다녀야겠어	-10.2211
▁상사와	-10.2211
▁글	-10.2214
차	-10.2215
▁도와주고	-10.2219
▁여유롭	-10.222
▁취미생활	-10.2227
▁모자라	-10.223
▁장	-10.2239
하거든	-10.2241
▁자리에서	-10.2244
▁괜찮아	-10.2246
▁말한	-10.225
▁찍	-10.2256
▁혼날	-10.226
▁책임지	-10.2267
▁거동	-10.2271
▁못하면	-10.2294
▁좋아해서	-10.2315
▁그랬는지	-10.2316
▁간단한	-10.2317
▁해결책	-10.2318
▁한편으로	-10.2323
▁실망이야	-10.2325
▁살아왔는데	-10.2327
던데	-10.2329
▁명절에	-10.2347
▁치	-10.2348
▁체력	-10.2358
▁편이야	-10.2359
▁마을	-10.2363
▁수입	-10.2372
▁듯	-10.2375
▁키운	-10.2408
기에	-10.2413
▁취업하기	-10.2417
▁제안	-10.2418
▁나한테는	-10.2419
▁걱정은	-10.2421
▁풀릴	-10.2424
▁정도는	-10.2426
▁좋겠지	-10.2431
▁끝이	-10.2452
▁밖으로	-10.2457
▁입장	-10.2458
▁자전거	-10.2458
▁금일	-10.2459
▁적당히	-10.246
줬어	-10.2461
▁미칠	-10.2462
▁유일	-10.2462
▁지키지	-10.2465
▁해줘야겠어	-10.2477
▁해낼	-10.2478
▁본인이	-10.248
▁나오면	-10.2482
▁남겨	-10.2489
▁사장님	-10.2501
▁사람인데	-10.2507
하다	-10.2517
▁다친	-10.252
▁우울증에	-10.252
▁자기들	-10.2524
▁친척들	-10.2524
▁초기	-10.2529
▁나오고	-10.2529
▁괴롭힌	-10.2532
▁한동안	-10.2535
▁프로그램	-10.2542
▁구해봐야겠	-10.2546
▁동아리	-10.2547
▁만들고	-10.2551
▁부모님이랑	-10.2553
▁하긴	-10.2558
▁알려	-10.2565
▁가벼	-10.2569
▁되는지	-10.2579
▁된다	-10.2582
▁지시	-10.2588
▁상해	-10.2591
가봐야겠어	-10.2591
▁좋겠다고	-10.2593
▁지금처럼	-10.2597
▁가볍	-10.2602
▁보통	-10.2605
▁같았어	-10.2611
▁동료들에게	-10.2612
▁사람이라	-10.2623
▁상사한테	-10.2625
▁어려운데	-10.2627
▁안부	-10.2635
▁아냐	-10.2636
▁기다리고	-10.2637
▁도와주는	-10.2642
▁싸움	-10.2645
▁가정에	-10.2646
▁건강해	-10.2649
▁만났	-10.2661
▁혼란스럽	-10.2668
▁가방	-10.2685
▁기쁘고	-10.2694
▁좋아진	-10.2699
▁희생	-10.2701
▁아는데	-10.2713
봐야지	-10.2723
하셨어	-10.2726
▁어떡해	-10.2731
▁피부	-10.2733
▁쓴	-10.2736
▁여기서	-10.2741
▁고마움	-10.2749
▁만약	-10.2749
▁비관적인	-10.275
▁업무량	-10.275
▁외롭다	-10.2755
▁뿌듯해	-10.2755
▁크	-10.2761
▁요청해야겠어	-10.2762
▁중독	-10.2764
▁그거	-10.2769
▁낳아	-10.2771
▁편안하게	-10.2772
▁잘해주지	-10.2775
▁때려	-10.2783
▁입사한	-10.2789
▁성실	-10.2789
▁노력했는데	-10.279
▁부장님	-10.28
▁괜찮을	-10.2803
▁지나치	-10.281
▁노후자금	-10.2818
하긴	-10.2821
▁노력하는	-10.2831
▁바쁜	-10.284
▁직무	-10.284
▁도박	-10.284
▁진료	-10.2842
▁어디에	-10.2846
▁권유	-10.2846
▁결혼식에	-10.2851
▁당할	-10.2852
▁않았	-10.2853
▁생기고	-10.2855
▁장학금	-10.2857
▁번이	-10.2867
▁세상에서	-10.2876
▁고기	-10.2895
▁재테크	-10.2898
▁낫겠어	-10.2899
▁망했어	-10.2903
▁불편하	-10.2903
되고	-10.2908
▁있냐고	-10.2917
▁만드는	-10.2919
▁지출	-10.2922
▁노는	-10.2924
▁만났어	-10.2924
▁받아주	-10.2927
▁땅	-10.2927
▁귀찮고	-10.2929
▁거울	-10.2932
▁먹었어	-10.2937
▁나아지지	-10.2938
▁그림	-10.2939
▁쉬면	-10.294
▁목소리	-10.2942
▁화장실	-10.2942
▁거겠지	-10.2952
아온	-10.2956
았으면	-10.2957
▁학업에	-10.2966
▁당할까	-10.2968
▁상태야	-10.2968
▁차리	-10.2972
▁모의고사	-10.2983
▁은행	-10.2988
▁유지	-10.2991
▁쪽	-10.2999
▁이상이	-10.2999
▁하겠다고	-10.301
셔	-10.3011
▁사람으로	-10.3012
놓고	-10.3019
▁친척	-10.3036
▁따끔	-10.304
▁명절	-10.3042
▁단순	-10.3044
▁새아빠	-10.3046
▁허락	-10.3046
▁걷는	-10.3049
▁지각	-10.305
▁않나	-10.305
▁잔뜩	-10.305
▁불만스러워	-10.3051
▁사라졌	-10.3051
▁무서운	-10.3052
▁매출	-10.3052
▁도와달라고	-10.3055
▁같	-10.3059
▁입시	-10.3063
▁바쁘게	-10.3065
▁없어졌어	-10.3066
▁들어주지	-10.3069
▁생	-10.3072
▁심정이	-10.3073
▁기계	-10.3073
▁외톨이	-10.3074
▁다녀왔는데	-10.3075
▁살아가	-10.3075
▁어려워져서	-10.3076
려니	-10.308
▁궁금해	-10.3081
▁요청	-10.3087
▁계셔	-10.3092
▁믿었	-10.3094
▁했다는	-10.3099
▁한다니	-10.3102
▁사용	-10.3107
▁털어놓을	-10.3111
▁어쩌다	-10.3117
▁물어볼	-10.3118
기는	-10.3123
▁말아야	-10.3129
▁위암	-10.3147
▁나더라고	-10.3148
▁사십	-10.3151
▁사랑하지	-10.3153
▁데도	-10.3154
▁줄여	-10.3164
▁성	-10.3174
▁됐	-10.3184
▁허무해	-10.3186
▁분야	-10.3193
▁겸	-10.3194
▁산책이	-10.3194
좋아졌어	-10.3194
▁다닌	-10.3199
▁온몸	-10.3204
▁부럽	-10.3204
▁대충	-10.3205
▁면목	-10.3205
▁이별	-10.3208
▁답답한	-10.3212
▁않았던	-10.3213
▁건강하지	-10.3217
▁남았어	-10.3218
▁간암	-10.3219
▁귀찮게	-10.3221
▁멀어지는	-10.3229
▁보이	-10.3231
▁동기들	-10.3248
▁없더라고	-10.3252
▁간호사	-10.3254
▁대화하는	-10.3255
▁들어보고	-10.3256
▁좌절	-10.3261
▁합격할	-10.3263
무지	-10.3268
▁했을	-10.3268
▁쌓아	-10.3273
▁그랬나	-10.3276
▁담당	-10.3281
▁미안하지	-10.3286
이면	-10.3289
▁경험이	-10.329
▁물어	-10.3293
▁대리	-10.3303
▁허탈하	-10.3308
▁취소	-10.331
▁웃	-10.3318
구	-10.3318
▁상의해	-10.3338
▁지장	-10.3338
▁사귄	-10.334
▁찾기	-10.3345
▁한쪽	-10.335
▁해줘야	-10.3352
▁설득해	-10.3356
▁잘한	-10.3358
▁정신과	-10.3358
▁깜짝	-10.336
▁다양한	-10.336
▁조별	-10.336
▁사회에	-10.3363
▁아까	-10.3366
▁좋으니	-10.3367
▁맞았어	-10.3367
▁믿기지	-10.3369
▁공부만	-10.3373
▁지병	-10.3374
▁동생에게	-10.3381
▁않다고	-10.3397
▁전하고	-10.3398
▁끊어	-10.34
▁그만큼	-10.3425
▁드릴	-10.3434
구먼	-10.3437
▁살림	-10.3442
▁응원	-10.3443
▁부장님께	-10.3448
▁살다가	-10.3455
나봐	-10.3458
▁추천	-10.3465
▁은퇴할	-10.3466
볼래	-10.3469
▁식구들	-10.347
▁푼	-10.3471
▁반응이	-10.3478
▁것들이	-10.3479
때	-10.3485
▁아팠	-10.3488
▁세대	-10.3494
▁남을	-10.3501
▁한결	-10.3506
▁이야기해서	-10.3519
▁반대하셔	-10.3519
▁있잖아	-10.3521
▁가족끼리	-10.3522
▁급한	-10.3527
▁편안한	-10.3527
▁만든	-10.3528
▁아프네	-10.3529
▁발령	-10.353
갔어	-10.3533
▁희생하	-10.3533
▁집사람이	-10.3534
▁챙기지	-10.3541
▁해버렸어	-10.3555
▁마련	-10.3556
▁중간에	-10.3577
▁세월이	-10.3582
▁참을	-10.3588
▁우울하다	-10.3589
▁구해야	-10.3592
▁초라하	-10.3604
▁장난	-10.3618
▁상상	-10.363
▁지적	-10.3632
▁가해자	-10.3633
▁무엇	-10.3636
할지	-10.364
▁고집	-10.3643
▁낳	-10.3644
▁텔레비전	-10.3645
▁공부해야겠어	-10.3647
▁결혼하는	-10.3651
▁기술	-10.3656
▁놀아	-10.3669
▁상실	-10.3681
▁좋지만	-10.3681
먹으면서	-10.3683
▁면담	-10.3683
▁찾아보려고	-10.3689
▁비통해	-10.3691
▁의지할	-10.3693
▁이리	-10.3697
▁어떡하	-10.37
들에게	-10.3707
▁사귀어	-10.3708
▁찾아오지	-10.3709
▁되더라고	-10.3721
▁포기	-10.373
▁손이	-10.373
▁된다면	-10.3741
▁알아보	-10.3745
▁놀려	-10.3745
▁사귀고	-10.3745
▁친절하	-10.3748
▁프러포즈	-10.3749
▁관계에	-10.3758
▁취업해서	-10.3758
▁듯이	-10.3771
▁진급	-10.3774
▁관해	-10.3775
▁받아들이	-10.378
▁좋아지	-10.3786
▁이후	-10.3786
▁보태	-10.3791
받았어	-10.3797
▁보험금	-10.3802
▁좋아하는데	-10.3805
▁보는데	-10.3809
▁등록금	-10.3816
▁잘못인	-10.3823
▁지갑	-10.3824
▁오늘부터	-10.3828
▁시도해	-10.3841
▁다퉜어	-10.3844
▁외에	-10.3844
▁정확히	-10.3844
▁절망스러워	-10.3844
▁출장	-10.3845
▁배울	-10.3846
▁숨기	-10.3847
▁불	-10.3847
▁막막하네	-10.3848
▁겁나	-10.3849
▁서운한	-10.385
▁다해	-10.3853
▁느꼈어	-10.3854
▁고맙	-10.3856
▁갈까	-10.3856
▁빌려달라고	-10.3857
▁언니한테	-10.3861
▁맞나	-10.3861
▁동료에게	-10.3867
▁통장	-10.3874
▁노력해봐야겠어	-10.3874
▁아니었어	-10.3881
▁휠체어	-10.3882
▁얘기하면	-10.3884
▁어찌해야	-10.3894
▁그만뒀	-10.39
▁이전에	-10.3904
▁실력	-10.3904
▁해야겠다	-10.3914
▁내일이	-10.3933
▁요즈음	-10.3934
▁주의	-10.3935
발	-10.3937
하다고	-10.3939
▁올리	-10.394
▁팀원	-10.3946
▁상대방	-10.3955
▁별거	-10.3955
▁큰돈	-10.3958
▁계획이	-10.3963
▁의식하	-10.3964
▁사별	-10.3975
▁운동이	-10.3983
▁일해	-10.3987
▁번에	-10.3988
비	-10.3993
중에	-10.4001
▁여태	-10.4002
▁났	-10.4003
▁영상	-10.4004
▁빠르	-10.4005
▁소개	-10.4006
▁벗어날	-10.4011
▁뜻대로	-10.4013
▁헤어진	-10.4013
▁나눌	-10.4014
▁대출금	-10.4018
▁착한	-10.402
▁오르지	-10.4021
▁손주들이	-10.4024
▁듯해	-10.4024
▁걸렸는데	-10.4025
▁충격받았	-10.403
▁불만이야	-10.4031
▁모르겠다	-10.4033
▁연봉이	-10.4035
▁상황이라	-10.4037
▁지치고	-10.4039
▁바뀌	-10.4051
▁손자들	-10.4056
이란	-10.4058
다네	-10.4073
▁해결해야	-10.4074
▁성공할	-10.4079
▁혈압	-10.4079
▁동	-10.4088
▁찾지	-10.4092
봤는데	-10.4094
▁부끄럽	-10.4098
▁쓰게	-10.4099
▁작성	-10.4108
▁다녔	-10.411
▁살았어	-10.411
▁실적이	-10.4113
▁줄이야	-10.4115
하겠다고	-10.4123
▁심부름	-10.4125
▁경쟁	-10.4133
▁준비했는데	-10.4138
▁그러	-10.4138
▁찾아야	-10.4141
▁일인	-10.4141
▁걸리	-10.4141
▁있다가	-10.4142
▁예약	-10.4145
▁학과	-10.4146
▁중요하	-10.416
겠지만	-10.4162
▁집사람	-10.4164
▁넘어가	-10.4165
▁괜찮아질	-10.4171
▁아닐	-10.4177
▁갑작스럽	-10.418
▁견딜	-10.418
▁낫지	-10.418
▁샀는데	-10.418
▁멋진	-10.418
▁방금	-10.4181
▁알바	-10.4182
야겠다	-10.4191
▁가도	-10.4196
▁하나씩	-10.42
▁당연하지	-10.4201
▁받았	-10.4203
▁알아봐야	-10.4207
해줘야겠어	-10.4213
▁공부해	-10.4217
▁마시	-10.4219
▁살아왔	-10.423
▁애들도	-10.4231
▁만들어야겠어	-10.4235
▁싶었어	-10.4248
드시	-10.4249
▁모습에	-10.4258
▁공부했는데	-10.426
▁일인지	-10.4262
▁멀어지	-10.4262
▁단체	-10.4271
▁짜	-10.4277
▁시작한	-10.4278
▁소	-10.4279
▁아프다	-10.4294
▁전달	-10.4296
▁간섭이	-10.4298
▁화장실에	-10.4304
▁모르니	-10.4305
▁아기가	-10.431
▁뉴스	-10.4319
▁얘기만	-10.4324
▁탓이지	-10.4325
▁보내는	-10.433
▁내야	-10.4341
▁말해주	-10.4343
▁번째	-10.4347
▁아쉬워	-10.4352
▁재정적으로	-10.4358
▁먹자고	-10.4363
▁좋아지는	-10.4365
▁마감	-10.4367
▁떠나서	-10.4371
▁성인이	-10.4375
▁예정이	-10.438
▁숨이	-10.438
▁데다	-10.4382
▁입학	-10.4385
▁없어지고	-10.4385
▁거니까	-10.4387
▁승진이	-10.439
▁일해야	-10.4394
▁기억력	-10.4406
갈	-10.4409
▁그만둬야	-10.4418
▁해외여행	-10.4419
다니까	-10.4419
▁부끄럽고	-10.4427
▁부양	-10.4434
▁편한	-10.4441
▁마음만	-10.4445
▁귀가	-10.4447
▁맞는지	-10.445
만한	-10.4452
▁자리에	-10.4452
▁담	-10.4464
▁있었지	-10.4466
▁밀려	-10.447
▁별로야	-10.447
▁규칙적	-10.4475
▁쇼핑	-10.4478
▁사춘기	-10.4486
▁공부하기	-10.449
이었어	-10.4494
▁주사	-10.4495
▁심해졌	-10.451
▁결혼하면	-10.4516
▁버린	-10.4518
▁대접	-10.4519
▁줘야	-10.4523
▁결혼이	-10.4527
▁두려움	-10.4528
▁썼어	-10.4528
▁자괴감	-10.4528
▁집주인	-10.4528
▁쓰러져	-10.4529
▁볼래	-10.453
▁군데	-10.4531
▁비관적으로	-10.4531
▁날씨	-10.4531
▁지쳤어	-10.4534
심	-10.4534
▁좋아하지	-10.4535
▁일들이	-10.4547
▁년간	-10.455
▁요즘에	-10.4555
▁받으려고	-10.4556
▁입원해	-10.4566
▁찾아봐야	-10.4567
▁이러지	-10.4567
▁냈	-10.4572
▁들어간	-10.4573
▁맡기	-10.4579
▁어쩌나	-10.4581
▁미안하기	-10.4586
라니	-10.4589
▁모시	-10.4591
▁들어와서	-10.4593
▁취직이	-10.4597
▁한다는데	-10.4598
▁주식이	-10.4602
▁이래	-10.4614
관리를	-10.4626
▁앞이	-10.4627
▁부인	-10.4628
▁꿈에	-10.4631
▁도전	-10.4634
▁아직까지	-10.4639
▁강의	-10.4641
▁고통	-10.4644
▁되서	-10.4652
▁영감	-10.4654
더라면	-10.4655
▁느껴지	-10.4658
▁내지	-10.466
▁의문이	-10.4664
▁이렇게까지	-10.4665
▁최고	-10.4668
▁게임에	-10.4674
▁요즘에는	-10.4675
▁않겠지	-10.4676
▁하나하나	-10.4678
▁다니지	-10.468
▁보내야	-10.469
▁그만둘	-10.4704
▁워낙	-10.4706
▁진실	-10.4707
▁뼈	-10.4707
▁센터에	-10.4708
▁사장님께	-10.4708
▁쭉	-10.4711
▁부끄러워서	-10.4712
▁늦어	-10.4717
▁시험공부	-10.4718
▁뒤처지는	-10.4718
▁나오	-10.4719
▁있었거든	-10.4722
▁슬프기	-10.4733
▁구하는	-10.4735
▁어울리지	-10.4736
▁챙겨줘	-10.4739
▁언니에게	-10.4743
▁보람	-10.4744
▁지냈	-10.4745
▁복잡해	-10.4748
▁중이라	-10.4751
▁반응	-10.4755
▁준다고	-10.4758
▁무기력해져	-10.4759
▁들려	-10.4782
▁예뻐	-10.4786
▁즐거워	-10.4787
▁지인이	-10.4787
▁하려니	-10.4789
▁맞벌이	-10.4791
▁해본	-10.4796
줬는데	-10.4801
▁노년이	-10.4806
▁줬는데	-10.4808
▁거냐고	-10.481
▁떨어지	-10.4811
▁중간고사	-10.4812
▁세월	-10.4818
▁근처	-10.4822
릴	-10.4823
▁재밌	-10.4841
▁챙겨야	-10.4844
▁팀장	-10.4853
▁친구들보다	-10.4854
▁노력한	-10.4854
▁안하고	-10.4858
냥	-10.4864
▁약이	-10.4867
▁녀석이	-10.4869
▁보았	-10.4872
▁가수	-10.4874
▁있다니	-10.4879
왔어	-10.4887
▁아무렇지	-10.4888
▁죄송스러워	-10.4889
▁자기들끼리	-10.4891
▁부정적으로	-10.4891
▁우울하네	-10.4891
▁올랐어	-10.4893
▁올라	-10.4897
▁노트	-10.4898
보려고	-10.4899
▁고민해	-10.4901
▁소외	-10.4906
▁노인네	-10.4907
▁지낸	-10.491
▁때렸어	-10.4917
▁팀장이	-10.4921
하시는	-10.4935
▁속에서	-10.4938
▁많아져서	-10.4944
▁하시는데	-10.4944
▁걱정하는	-10.4949
▁것이라고	-10.495
▁안되는	-10.4964
▁길에	-10.4965
▁느껴지고	-10.4965
▁답이	-10.497
▁살았나	-10.4975
▁건강하다	-10.4979
▁사귈	-10.498
▁스트레스받	-10.4982
▁인기	-10.4987
▁쳐다보는	-10.4994
▁정성	-10.4995
여	-10.5006
▁내려가	-10.5007
▁이러는	-10.5007
▁정이	-10.5017
▁덕	-10.5018
▁되지만	-10.5018
▁만나게	-10.502
▁미술	-10.5022
▁것들	-10.5023
▁보너스	-10.503
▁처음이라	-10.5031
▁카페	-10.5032
▁떨어질	-10.5039
▁초등학교	-10.5042
▁사귀	-10.5042
▁생각하면서	-10.5046
이라니	-10.5047
▁주위에서	-10.505
▁어울리	-10.5053
▁설	-10.5061
▁낙담	-10.5063
▁부끄러운	-10.5067
▁갚을	-10.507
▁사회적	-10.5072
▁취업하고	-10.5073
▁무사	-10.5074
▁기대돼	-10.5074
▁않겠어	-10.5075
▁새롭	-10.5075
▁요양원	-10.5076
▁식당	-10.5076
▁돌아가신	-10.5076
▁조심	-10.5076
▁모를	-10.5076
▁걱정하지	-10.5078
▁부서에	-10.5078
▁키웠는데	-10.508
▁쓰면	-10.508
▁여태까지	-10.5082
보는	-10.5084
▁만성질환이	-10.5088
▁휴대폰	-10.5091
▁자연스럽	-10.5095
▁하시는	-10.5095
▁예의	-10.5097
▁생각했어	-10.5105
▁말아야지	-10.5109
▁식구	-10.5111
▁없던	-10.5128
▁차별	-10.5137
▁줄어	-10.5139
▁아이와	-10.5139
▁신뢰가	-10.5141
▁자연	-10.5147
▁싸울	-10.5156
▁갈등	-10.5158
▁살게	-10.5161
▁잃어버렸	-10.5161
▁못하는데	-10.5165
▁나갔어	-10.5172
▁학교생활	-10.5173
자니	-10.5178
▁욕심	-10.5187
▁친구라고	-10.519
▁한심하다	-10.5194
▁전문	-10.5198
께	-10.5199
▁급	-10.5203
▁연	-10.5208
▁지병이	-10.521
▁속상해서	-10.5214
▁대학원	-10.5217
▁구해	-10.5219
▁의지가	-10.522
▁초조하	-10.5229
▁재	-10.5236
▁당	-10.5239
▁혈압이	-10.5244
▁물어봐야	-10.5255
▁부탁해	-10.5256
▁밤새	-10.5257
▁사람이랑	-10.5257
▁찾아오는	-10.5261
▁걷지	-10.5262
부턴	-10.5262
▁무료	-10.5262
▁학비	-10.5262
▁말실수	-10.5262
▁몸으로	-10.5265
▁모르겠는데	-10.5267
▁변호사	-10.5267
▁꼼꼼	-10.5268
▁지내야	-10.5269
▁부장	-10.5269
▁아우	-10.5276
▁대부분	-10.5278
▁가보	-10.5278
▁놀기만	-10.528
▁설득	-10.5283
할래	-10.5283
▁우리가	-10.5284
▁앉아	-10.5285
▁괴롭네	-10.5286
해봐야지	-10.5286
▁알려주	-10.5287
▁풀려	-10.5299
▁대화하고	-10.53
▁별것	-10.5301
▁몰랐	-10.5306
▁친구보다	-10.5311
▁백수	-10.5312
▁카페에	-10.5312
▁의사에게	-10.5314
▁이전	-10.5314
▁이러고	-10.5325
▁피하고	-10.5327
▁가까이	-10.5337
▁판단	-10.5343
▁테스트	-10.5345
▁속상	-10.5349
▁건강할	-10.535
끼리	-10.5357
▁남는	-10.5358
셨는데	-10.5361
▁아프기	-10.5362
▁장점	-10.5364
▁형편	-10.5366
▁부자	-10.5376
▁받으니	-10.5385
▁고생한	-10.539
▁가져가	-10.539
▁그리워	-10.5398
▁지지	-10.5398
▁미	-10.5401
▁모임이	-10.5403
▁장애인	-10.5403
▁하기도	-10.5405
일은	-10.542
▁놀리	-10.5423
▁노력해야	-10.5428
▁키우는	-10.5429
든지	-10.543
▁체육	-10.5432
▁집안이	-10.5434
▁소비	-10.5439
▁과장	-10.5445
▁다퉈	-10.5454
▁골프	-10.5454
▁도통	-10.5455
▁잤	-10.5456
▁서러운데	-10.5456
▁가책	-10.5456
▁망쳐	-10.5458
보	-10.5463
▁않으셔	-10.5465
▁않겠다고	-10.5475
▁떨어지면	-10.5476
