

' .'
' .  '
' ?'
'수_'
'것_'
'어떻게_'
'너무_'
'내가_'
'잘_'
'많이_'
'안_'
'있을까요'
'할_'
'게_'
'더_'
'이_'
'같아'
'내_'
'있는_'
'좋은_'
'때문에_'
'좋겠어요'
'정말_'
'어떤_'
'하면_'
'바라요'
'하는_'
'마음이_'
'하고_'
'기분이_'
'도_'
'고_'
'는_'
'일이_'
'나_'
'못_'
'한_'
'것이_'
'해야_'
'을_'
'해서_'
'위해_'
'나는_'
'다른_'
'친구가_'
'지금_'
'좋을까요'
'다_'
'상황을_'
'일을_'
'좀_'
'해'
'그_'
'그런_'
'나를_'
'거_'
'열심히_'
'지_'
'에_'
'거야'
'서_'
'왜_'
'싶어'
'가_'
'화가_'
'모르겠어'
'같아요'
'때_'
'하시는군요'
'앞으로_'
'를_'
'사람이_'
'나'
'없어'
'이런_'
'방법이_'
'지금의_'
'요즘_'
'걸_'
'무슨_'
'바랄게요'
'이제_'
'면_'
'마음을_'
'나도_'
'있어'
'대화를_'
'말을_'
'난_'
' !'
'군요'
'같이_'
'상황이_'
'응'
'만_'
'봐_'
'우리_'
'은_'
'오늘_'
' ?  '
'할지_'
'혼자_'
'돈을_'
'계속_'
'다시_'
'같아서_'
'않아'
'의_'
'그렇게_'
'상황에서_'
'통해_'
'으로_'
'생각이_'
'했는데_'
'자꾸_'
'들어'
'없는_'
'는데_'
'같아_'
'대해_'
'힘드시겠어요'
'무엇을_'
'건_'
'없어서_'
'하는데_'
'힘들어'
'걱정이_'
'줄_'
'어'
'했어'
'봐요'
'로_'
'네'
'조금_'
'이렇게_'
'남편이_'
'요'
'날_'
'좋겠네요'
'자세히_'
'것도_'
'니_'
'슬퍼'
'아내가_'
'있을_'
'도움을_'
'있는데_'
'지'
'거예요'
'꼭_'
'봐'
'하지_'
'먼저_'
'것을_'
'친구들이_'
'함께_'
'될_'
'일_'
'가장_'
'해_'
'해야겠어'
'데_'
'속상하시겠어요'
'그냥_'
'몸이_'
'계시는군요'
'도움이_'
'대한_'
'있어서_'
'친구에게_'
'있나요'
'보고_'
'않아_'
'돼'
'그래서_'
'친구들과_'
'문제가_'
'아직_'
'같은_'
'친구를_'
'싶은_'
'부모님이_'
'나이가_'
'돈이_'
'그래도_'
'대화로_'
'시간을_'
'감정을_'
'친구_'
'과_'
'친구와_'
'갑자기_'
'않아서_'
'보니_'
'이야기를_'
'할까요'
'무엇이_'
'좋지_'
'항상_'
'자신이_'
'싶은데_'
'된_'
'빨리_'
'나만_'
'않고_'
'부모님께_'
'던_'
'가서_'
'없이_'
'큰_'
'힘드시군요'
'생각을_'
'좋겠어'
'벗어나기_'
'좋아하는_'
'회사에서_'
'회사_'
'힘든_'
'볼_'
'아주_'
'사람들이_'
'많은_'
'또_'
'위해서_'
'되는_'
'결과가_'
'아들이_'
'기분을_'
'건강이_'
'공부를_'
'자주_'
'걱정이야'
'나한테_'
'까지_'
'면서_'
'고'
'되어_'
'길_'
'말씀해_'
'집에_'
'좋을_'
'성적이_'
'셔서_'
'있었으면_'
'고민이_'
'인해_'
'시간이_'
'문제를_'
'새로운_'
'매일_'
'건가요'
'없고_'
'봐야겠어'
'불안해'
'보면_'
'있으면_'
'생각하시는군요'
'좋아'
'속상해'
'기_'
'맞아'
'일단_'
'없을까요'
'돈_'
'먹고_'
'하게_'
'직장_'
'느끼시는군요'
'엄마가_'
'수가_'
'나에게_'
'얘기를_'
'죄책감이_'
'있으신가요'
'해도_'
'병원에_'
'이번_'
'에서_'
'건강을_'
'싫어'
'모두_'
'이유가_'
'기분에서_'
'라고_'
'야'
'실_'
'건강_'
'전에_'
'하실_'
'결혼_'
'될까요'
'주변에_'
'야_'
'방법을_'
'나의_'
'않는_'
'없어_'
'참_'
'이번에_'
'노후_'
'운동을_'
'다고_'
'친한_'
'문제로_'
'다들_'
'못해서_'
'드시는군요'
'나아질_'
'스트레스를_'
'않은_'
'인_'
'주변_'
'세요'
'며_'
'제대로_'
'점점_'
'진짜_'
'신경_'
'받고_'
'거든'
'아무것도_'
'딸이_'
'돼서_'
'지만_'
'니까_'
'들어_'
'원하는_'
'아내와_'
'회사에_'
'후_'
'해결할_'
'못한_'
'마음에_'
'수도_'
'사는_'
'거군요'
'주시겠어요'
'텐데_'
'그동안_'
'얼마_'
'남편과_'
'대화가_'
'학교_'
'아무래도_'
'사람을_'
'네요'
'해봐야겠어'
'생각이시군요'
' !  '
'려고_'
'대'
'인데_'
'신_'
'화를_'
'매우_'
'으면_'
'자식들이_'
'못해_'
'와_'
'하면서_'
'방법은_'
'기분_'
'들어서_'
'아무도_'
'때마다_'
'나서_'
'친구들에게_'
'서로_'
'고민_'
'감정이_'
'이제는_'
'모든_'
'속상하시군요'
'뭘_'
'아픈_'
'번_'
'것은_'
'하지만_'
'사람_'
'관계가_'
'사용자님의_'
'짜증_'
'셨군요'
'되고_'
'걸까'
'갈_'
'일은_'
'부모님과_'
'때는_'
'연락이_'
'가고_'
'아빠가_'
'친구의_'
'가지고_'
'대로_'
'있어_'
'준비를_'
'말이야'
'취업_'
'점이_'
'하니_'
'만큼_'
'다니_'
'눈물이_'
'상담을_'
'모습을_'
'살_'
'아내에게_'
'나요'
'슬프시군요'
'겠어'
'받을_'
'결혼을_'
'덜_'
'힘이_'
'하나_'
'되어서_'
'라도_'
'솔직하게_'
'좋으시겠어요'
'나이_'
'일도_'
'슬프시겠어요'
'않을_'
'이럴_'
'위한_'
'혹시_'
'여자_'
'되지_'
'그럴_'
'분이_'
'중이야'
'나셨군요'
'자식들에게_'
'겠어요'
'싶지_'
'보는_'
'한다고_'
'상황에_'
'어제_'
'하셔서_'
'얼마나_'
'보네요'
'학교에서_'
'오래_'
'느끼고_'
'남편_'
'집에서_'
'받는_'
'만한_'
'내일_'
'알고_'
'되면_'
'직장에서_'
'없는데_'
'지금은_'
'스스로_'
'기뻐'
'것에_'
'한번_'
'가는_'
'건지_'
'자기_'
'일에_'
'보다_'
'나아지길_'
'있게_'
'뭐가_'
'다'
'나눌_'
'제일_'
'그런데_'
'있길_'
'맞는_'
'이젠_'
'여행을_'
'시간_'
'만나서_'
'가족들이_'
'아무_'
'벗어날_'
'가'
'선생님께_'
'사람들과_'
'두_'
'남자_'
'있을까'
'없다고_'
'가족들과_'
'있으시군요'
'달라고_'
'하기_'
'사이가_'
'몇_'
'일로_'
'연락을_'
'짜증이_'
'와서_'
'까_'
'하려고_'
'우울해'
'되었으면_'
'마음_'
'다음_'
'슬픈_'
'해결되길_'
'앞으로도_'
'있을지_'
'에게_'
'친구들을_'
'생각_'
'고민을_'
'있다고_'
'가족들에게_'
'됐어'
'야겠어'
'하셨군요'
'앞으로는_'
'주는_'
'직접_'
'두려워'
'많아서_'
'듣고_'
'치료를_'
'살고_'
'미안한_'
' '
'친구들_'
'어려운_'
'아이를_'
'친구랑_'
'크게_'
'걱정돼'
'이상_'
'나와_'
'받아서_'
'진_'
'진지하게_'
'불안하시군요'
'걱정이시군요'
'은퇴_'
'스트레스_'
'같네요'
'질_'
'남자친구가_'
'기쁘시겠어요'
'못하고_'
'고민이야'
'받아_'
'긴_'
'받았어'
'말도_'
'풀렸으면_'
'래'
'그럼_'
'없으니_'
'다는_'
'기분이야'
'있기를_'
'돈도_'
'직장을_'
'조금이라도_'
'친구들은_'
'그게_'
'상처를_'
'라_'
'부모님의_'
'나랑_'
'못하는_'
'나시는군요'
'해결되었으면_'
'자신을_'
'곧_'
'전_'
'당황스러워'
'아내_'
'더라고'
'느껴져'
'말고_'
'없을_'
'아파서_'
'생각에_'
'남편에게_'
'관계를_'
'같은데_'
'많아'
'되었어'
'꾸준히_'
'술을_'
'년_'
'경제적으로_'
'말이_'
'일자리를_'
'스트레스가_'
'대해서_'
'나보다_'
'미안해'
'부터_'
'할까_'
'아이가_'
'가족_'
'어서_'
'여러_'
'친구한테_'
'더욱_'
'는지_'
'사람들에게_'
'괴로워'
'취업이_'
'있는지_'
'이'
'밖에_'
'맛있는_'
'있군요'
'거라고_'
'죠'
'후회가_'
'좋으시군요'
'업무_'
'집_'
'하네'
'되길_'
'근데_'
'이유를_'
'아닌_'
'주위에_'
'좋아서_'
'했던_'
'할까'
'더니_'
'그래'
'이유로_'
'시험_'
'기도_'
'힘들고_'
'말_'
'늘_'
'관리를_'
'있으니_'
'무척_'
'친구는_'
'적이_'
'있으셨나요'
'온_'
'조언을_'
'알게_'
'말씀해주시겠어요'
'많으시군요'
'그렇군요'
'들_'
'극복할_'
'주실_'
'동안_'
'있다는_'
'않게_'
'즐거운_'
'어려움을_'
'주지_'
'아직도_'
'곳이_'
'통해서_'
'싶으시군요'
'쉽지_'
'술_'
'랑_'
'좋게_'
'해결하기_'
'벌써_'
'  '
'우선_'
'보군요'
'는군요'
'응_'
'상사가_'
'지도_'
'까'
'한테_'
'방법일까요'
'김_'
'회사를_'
'사람들을_'
'건강에_'
'이야기_'
'사실을_'
'후회돼'
'생각하고_'
'생활을_'
'매번_'
'변화시키기_'
'반_'
'하시는_'
'동생이_'
'후에_'
'땐_'
'선생님이_'
'행복한_'
'괴로우시군요'
'진로를_'
'부모님_'
'몸도_'
'준_'
'대학_'
'응원할게요'
'아닌데_'
'어쩔_'
'들고_'
'힘들_'
'가지_'
'려_'
'어려워'
'중요한_'
'속상한_'
'고민이시군요'
'텐데'
'공부_'
'보려고_'
'걱정을_'
'오랜만에_'
'받지_'
'별로_'
'주고_'
'따돌림을_'
'남은_'
'본_'
'무언가_'
'대학에_'
'취업을_'
'당장_'
'남편의_'
'자고_'
'사람들_'
'말하고_'
'기를_'
'없네'
'변화시킬_'
'한심해'
'예전에_'
'만날_'
'외로워'
'여자친구가_'
'느낌이_'
'약을_'
'선물을_'
'있지'
'엄마_'
'부모님은_'
'현재_'
'나가서_'
'생각해'
'학교에_'
'아는_'
'애들이_'
'생각이군요'
'처럼_'
'관심이_'
'아파'
'때가_'
'시험을_'
'있어요'
'부모님께서_'
'미리_'
'몰라'
'억울해'
'감정에서_'
'친구와의_'
'다가_'
'하니까_'
'성적을_'
'결과를_'
'겠지'
'혼란스러워'
'있었는데_'
'크시겠어요'
'많으시겠어요'
'노력을_'
'코로나_'
'생활이_'
'되시는군요'
'갖고_'
'업무를_'
'살아야_'
'사실_'
'다행이야'
'나와서_'
'있었어'
'음식을_'
'사람은_'
'문제에_'
'엄마한테_'
'불안한_'
'계시군요'
'믿고_'
'걱정되시는군요'
'자신의_'
'아'
'뭐_'
'모습이_'
'아내의_'
'평소에_'
'전화를_'
'받으셨군요'
'행동을_'
'요새_'
'엄청_'
'라는_'
'삶을_'
'집을_'
'될까_'
'간_'
'있도록_'
'얼른_'
'못했어'
'잘하는_'
'있었나요'
'속상하셨겠어요'
'내'
'중이시군요'
'아내를_'
'슬프고_'
'사과를_'
'실수를_'
'내게_'
'괜히_'
'병이_'
'힘들게_'
'아니라_'
'보세요'
'알았는데_'
'평생_'
'알_'
'병원에서_'
'가족이_'
'있고_'
'아무리_'
'받아'
'들었어'
'친구들과의_'
'작은_'
'만나는_'
'그러면_'
'회사가_'
'서'
'떨어져서_'
'하며_'
'생각해_'
'나아지게_'
'하나도_'
'건데_'
'찾아봐야겠어'
'오늘은_'
'생각하시나요'
'상처가_'
'나고_'
'젊은_'
'받은_'
'일찍_'
'해야지'
'지금까지_'
'위해서는_'
'내서_'
'진로_'
'전혀_'
'잘못한_'
'이나_'
'결국_'
'결과_'
'다행이네요'
'정도로_'
'아들_'
'시군요'
'느낌이야'
'그리고_'
'앞에서_'
'아이들이_'
'잘못_'
'이혼을_'
'수'
'마음의_'
'들을_'
'계획을_'
'지는_'
'일'
'사람도_'
'힘들어서_'
'사'
'부분이_'
'어요'
'도록_'
'나아질까요'
'나쁜_'
'진심으로_'
'아들에게_'
'생각이야'
'무서워'
'어려움이_'
'드는_'
'데'
'나아졌으면_'
'생각하면_'
'준비가_'
'있으세요'
'시길_'
'생겨서_'
'겠네요'
'것처럼_'
'외롭고_'
'야지'
'물어봐야겠어'
'모르는_'
'되네'
'어떡하지'
'시는군요'
'보여'
'그런지_'
'중에_'
'언제_'
'새로_'
'났어'
'드디어_'
'지금이라도_'
'방법으로_'
'느끼는_'
'죄책감을_'
'않으시군요'
'극복하기_'
'거나_'
'바로_'
'축하드려요'
'줘서_'
'왔어'
'못할_'
'기'
'필요한_'
'한다는_'
'되니_'
'다니는_'
'죽고_'
'일인지_'
'다행이에요'
'말라고_'
'자'
'누가_'
'하지'
'에도_'
'생각하는_'
'꿈을_'
'엄마는_'
'생각했는데_'
'몰래_'
'부정적인_'
'여_'
'문제_'
'말해야겠어'
'당하는_'
'남편을_'
'만나고_'
'어머니가_'
'용돈을_'
'사용자님이_'
'남자친구와_'
'느끼셨군요'
'뭐라고_'
'몸_'
'기쁘시군요'
'편하게_'
'었어'
'세상을_'
'마음도_'
'솔직히_'
'요즘은_'
'부모님과의_'
'기가_'
'었는데_'
'병원_'
'벌_'
'마세요'
'그만_'
'거지'
'남편은_'
'에는_'
'있으셨군요'
'생각하니_'
'알아봐야겠어'
'먹는_'
'딸에게_'
'덕분에_'
'찾아서_'
'나이에_'
'친구들이랑_'
'준비_'
'이야기해_'
'나중에_'
'사람들은_'
'오랫동안_'
'느껴'
'경제적_'
'친구도_'
'생겼어'
'한데_'
'않았어'
'잖아'
'사람과_'
'뭐야'
'그러시군요'
'걱정_'
'하셨나요'
'하는지_'
'일만_'
'옆집_'
'말에_'
'막막해'
'찾을_'
'있지_'
'일하는_'
'싶으세요'
'시는_'
'느라_'
'같고_'
'직장에_'
'거라_'
'밥을_'
'있지만_'
'우울한_'
'약속을_'
'면접_'
'말하는_'
'들이_'
'기로_'
'겪고_'
'얘기해_'
'당해서_'
'충분히_'
'아니야'
'속상하고_'
'더라'
'긍정적인_'
'퇴직_'
'시'
'맨날_'
'건강한_'
'최대한_'
'여유가_'
'수술을_'
'따돌림_'
'다니고_'
'된다고_'
'나니_'
'무시하는_'
'것만_'
'혼자서_'
'최선을_'
'없다는_'
'싶으신가요'
'아버지가_'
'일할_'
'무엇일까요'
'으니_'
'외로움을_'
'이야'
'오해를_'
'오늘도_'
'관심을_'
'힘드네'
'많아_'
'왔는데_'
'시간에_'
'셨으면_'
'사용자님을_'
'려면_'
'갔는데_'
'어_'
'싶어서_'
'보기_'
'니'
'버렸어'
'소득이_'
'언니가_'
'안'
'많은데_'
'구체적으로_'
'처음_'
'거'
'취업에_'
'어린_'
'속이_'
'도'
'않네'
'그걸_'
'싶어_'
'신경을_'
'불안하시겠어요'
'않을까요'
'말할_'
'가면_'
'짜증나'
'자식들_'
'원하시는_'
'생각도_'
'대신_'
'경제적인_'
'친구들의_'
'자신감이_'
'쉽게_'
'따로_'
'이미_'
'가게_'
'어떨까요'
'당하고_'
'힘드셨겠어요'
'조금씩_'
'졌어'
'삶이_'
'무'
'가끔_'
'조금만_'
'사람들의_'
'적인_'
'이랑_'
'않으면_'
'소리를_'
'성적_'
'생각하시는_'
'새_'
'때부터_'
'쓰고_'
'부모님을_'
'하루_'
'사람에게_'
'만나_'
'하다_'
'친구분이_'
'업무가_'
'받았는데_'
'두고_'
'담배를_'
'해볼_'
'이번에도_'
'운동도_'
'비'
'최근에_'
'생긴_'
'대학을_'
'노후를_'
'거짓말을_'
'올_'
'슬픔을_'
'봤는데_'
'그러지_'
'엔_'
'뭔가_'
'계신_'
'어디_'
'보셨나요'
'든_'
'지내고_'
'밥_'
'생각만_'
'찾아_'
'저도_'
'의사가_'
'시고_'
'떨어졌어'
'앞으로의_'
'않도록_'
'아들과_'
'아내는_'
'부'
'말씀_'
'려고'
'건강하게_'
'했더니_'
'하던_'
'잘할_'
'말해서_'
'동료가_'
'걱정되시겠어요'
'져서_'
'어릴_'
'괴롭히는_'
'해결_'
'무엇인가요'
'나아지셨으면_'
' . '
'커'
'능력이_'
'공부에_'
'곁에_'
'잘하고_'
'상황이군요'
'분명_'
'네_'
'그렇지_'
'곳에_'
'해결되면_'
'한'
'직업을_'
'젊었을_'
'소식을_'
'생각이신가요'
'불안하고_'
'같지_'
'평소_'
'옷을_'
'아니'
'먹을_'
'때도_'
'조금이나마_'
'자신_'
'머리가_'
'답답해'
'늦게_'
'갑작스러운_'
'사실대로_'
'눈치를_'
'하시나요'
'자신감을_'
'고마워'
'겠군요'
'초조해'
'오랜_'
'애가_'
'싶다'
'도와줄_'
'힘들어_'
'주'
'심하게_'
'히_'
'병원을_'
'뭐'
'는게_'
'군'
'어느_'
'비슷한_'
'미안하고_'
'진로에_'
'좋아질_'
'오는_'
'못하게_'
'드네'
'질투가_'
'때까지_'
'두려우시군요'
'낼_'
'힘든데_'
'이해가_'
'상처_'
'날이_'
'가족을_'
'가요'
'욕을_'
'어려워서_'
'마음으로_'
'그만두고_'
'전'
'오지_'
'여행_'
'심한_'
'사랑하는_'
'사과하고_'
'주말에_'
'재정_'
'모습에_'
'나네'
'행복해'
'오히려_'
'지낼_'
'있었군요'
'상심이_'
'달_'
'고립된_'
'하더라고'
'이게_'
'수밖에_'
'생각이에요'
'사_'
'바랍니다'
'가족과_'
'하는군요'
'불편한_'
'했지만_'
'좋아_'
'솔직한_'
'보내고_'
'몸을_'
'구'
'쓸_'
'나시겠어요'
'있다면_'
'이라도_'
'상사에게_'
'부족한_'
'행동이_'
'하겠어'
'적_'
'볼까_'
'몸에_'
'인생을_'
'와'
'세상에_'
'벗어나려면_'
'모아둔_'
'막상_'
'결혼하고_'
'챙겨_'
'받아야_'
'박_'
'하고'
'생각보다_'
'그렇지'
'풀_'
'의사_'
'들지_'
'공부도_'
'겠다고_'
'같군요'
'지금부터라도_'
'아들을_'
'되셨군요'
'는데'
'것들이_'
'은퇴를_'
'게'
'행복하게_'
'행동에_'
'져'
'만'
'따라_'
'해보세요'
'해결이_'
'하라고_'
'중_'
'일들이_'
'병에_'
'둘_'
'게임을_'
'가기_'
'즐겁게_'
'의견을_'
'우울하시군요'
'남의_'
'나오지_'
'했군요'
'친구들한테_'
'점수가_'
'없었어'
'엄마에게_'
'않을까_'
'소'
'집에만_'
'주세요'
'연애를_'
'싸웠어'
'분_'
'드셨군요'
'관해_'
'결정을_'
'옆에서_'
'말씀을_'
'나왔어'
'걸'
'해줄_'
'잠을_'
'수는_'
'생겨_'
'모'
'아니고_'
'고마운_'
'제가_'
'억울한_'
'면접을_'
'멋진_'
'감사한_'
'애들_'
'상태가_'
'본인의_'
'힘드신_'
'친구들도_'
'인생이_'
'몰랐어'
'면접에서_'
'시도해_'
'성격이_'
'결혼에_'
'아프고_'
'쓰는_'
'부끄러워'
'미'
'모임에_'
'리'
'진단을_'
'엄마랑_'
'않은데_'
'쓰지_'
'비해_'
'할머니가_'
'치'
'장'
'우울증이_'
'구할_'
'첫_'
'맞지_'
'갈등이_'
'왕따를_'
'앞두고_'
'분과_'
'데도_'
'긍정적으로_'
'해보고_'
'주위_'
'울고_'
'여자친구와_'
'실망스러워'
'스스로가_'
'못해'
'못하겠어'
'놀라셨겠어요'
'건강관리를_'
'거의_'
'힘내세요'
'아_'
'선생님과_'
'봐야_'
'며칠_'
'힘을_'
'자신에게_'
'보'
'믿었던_'
'극복하길_'
'가진_'
'희망이_'
'적으로_'
'인'
'이라_'
'없지'
'봐야지'
'되는군요'
'더는_'
'가까운_'
'하다가_'
'직원이_'
'죽겠어'
'자식_'
'자_'
'여'
'주변에서_'
'좋다고_'
'용기를_'
'친하게_'
'재'
'셨나요'
'산책을_'
'당신의_'
'노후준비를_'
'있을까_'
'아내와의_'
'상황이시군요'
'발'
'대화_'
'들'
'기만_'
'괴로우시겠어요'
'좋아요'
'장애가_'
'일하고_'
'셔'
'삼_'
'봐서_'
'모르게_'
'노력해야겠어'
'건강도_'
'가족에게_'
'차'
'원래_'
'산_'
'받으시는군요'
'말해_'
'다리가_'
'싶다고_'
'당황스러우시겠어요'
'다닐_'
'해요'
'집이_'
'조'
'속상하셨군요'
'생각해서_'
'나을_'
'기쁜_'
'갔어'
'가족들_'
'인지_'
'아니_'
'싸워서_'
'보면서_'
'방법에는_'
'나면_'
'좋을지_'
'저'
'열등감을_'
'없으시군요'
'십_'
'버려진_'
'최근_'
'역시_'
'어쩌지'
'암_'
'써서_'
'나보고_'
'같다고_'
'가야_'
'좋은데_'
'아이_'
'쉬고_'
'미안하다고_'
'동네_'
'남편과의_'
' .   '
'엄마와_'
'배신감이_'
'미래에_'
'단_'
'내고_'
'하나'
'좋을까'
'오면_'
'병을_'
'바빠서_'
'마'
'남편분이_'
'신'
'보여서_'
'하신_'
'예전에는_'
'얘기_'
'냐고_'
'그'
'없으면_'
'신경이_'
'보다는_'
'바람을_'
'모르고_'
'러_'
'형편이_'
'천천히_'
'미래가_'
'물건을_'
'되는데_'
'했으면_'
'상담_'
'부디_'
'돈은_'
'놀러_'
'아들의_'
'차라리_'
'않았으면_'
'싶었던_'
'나봐요'
'하'
'예전_'
'연애_'
'애'
'스트레스받아'
'라서_'
'가족들을_'
'활동을_'
'전화해서_'
'이번에는_'
'우울증_'
'사정이_'
'봤어'
'될까'
'혼란스러우시군요'
'치매_'
'지금도_'
'열등감이_'
'현재의_'
'찾고_'
'지금부터_'
'전부_'
'연락_'
'알아보고_'
'딸과_'
'들은_'
'될지_'
'니까'
'금방_'
'해주고_'
'특히_'
'집안일을_'
'줬어'
'생각은_'
'믿을_'
'답답하시겠어요'
'놓고_'
'나아지시길_'
'나갈_'
'과의_'
'하세요'
'책을_'
'말'
'눈치_'
'오'
'않을까'
'아이들에게_'
'싶지만_'
'보낼_'
'돈으로_'
'관계_'
'계획이_'
'편안한_'
'에요'
'계신가요'
'인한_'
'이혼_'
'서러워'
'생각이세요'
'미래를_'
'는데도_'
'느낌을_'
'고마움을_'
'흥미가_'
'않아도_'
'아프시겠어요'
'보려_'
'그러셨군요'
'것으로_'
'걸린_'
'자식들은_'
'외로우시군요'
'따님이_'
'곤_'
'해소할_'
'해결되기를_'
'조심스러워'
'않았는데_'
'아픈데_'
'실망하셨군요'
'삶에_'
'부족해서_'
'볼까'
'극복하시길_'
'했다고_'
'아이들_'
'싶었는데_'
'세'
'사소한_'
'사람의_'
'보니까_'
'몰라서_'
'그렇다면_'
'크시군요'
'스'
'보여요'
'타'
'참고_'
'진'
'자리를_'
'아이들을_'
'화나'
'혼자만_'
'재산을_'
'이야기가_'
'아빠는_'
'싫어하는_'
'선택을_'
'보지_'
'목표를_'
'마음대로_'
'곳으로_'
'힘드실_'
'심해져서_'
'상'
'빼고_'
'눈이_'
'학원을_'
'집안_'
'짐이_'
'자식들과_'
'유'
'옆에_'
'슬프네'
'줘야겠어'
'조차_'
'시선이_'
'나아지면_'
'하려면_'
'오해가_'
'학원에_'
'중'
'잘못을_'
'월급이_'
'남편도_'
'그때_'
'정도_'
'시선을_'
'란_'
'다음에는_'
'다니'
'께_'
'했는데'
'자식들한테_'
'생활에_'
'사이에서_'
'라'
'드니_'
'답답하고_'
'나와'
'그랬어'
'부담이_'
'말씀해주실_'
'만난_'
'됐는데_'
'건강검진을_'
'좋아져서_'
'어떠신가요'
'아니라고_'
'선택하셨군요'
'사기를_'
'생각한_'
'가야겠어'
'지내는_'
'이겨낼_'
'부모님에게_'
'굉장히_'
'힘들다'
'프로젝트를_'
'폭력을_'
'지원을_'
'적극적으로_'
'일부러_'
'엄마를_'
'싫고_'
'떨어져_'
'당황하셨군요'
'당했어'
'남편이랑_'
'공'
'죽을_'
'외로운_'
'여서_'
'아무런_'
'생길_'
'생각하세요'
'분들이_'
'물'
'당황스러우시군요'
'중인데_'
'업무에_'
'어렸을_'
'어려우시군요'
'아프시군요'
'아드님이_'
'살이_'
'못'
'퇴직을_'
'지긋지긋해'
'있던_'
'암에_'
'손을_'
'생각할_'
'당한_'
'달라서_'
'남지_'
'나아지기_'
'했거든'
'진심을_'
'점을_'
'자녀_'
'있었던_'
'아내랑_'
'시겠어요'
'분의_'
'봅니다'
'드시나요'
'동기가_'
'나에_'
'충격이_'
'제'
'수입이_'
'보려고'
'느껴지시는군요'
'계획이시군요'
'결혼할_'
'운_'
'않으니_'
'모두가_'
'마음은_'
'릴_'
'누군가가_'
'나이를_'
'고민하고_'
'힘들겠어요'
'후회하고_'
'이러한_'
'우'
'습니다'
'분'
'도대체_'
'나은_'
'같다는_'
'허리가_'
'충격을_'
'잘못된_'
'사업이_'
'불편해'
'당황스러우셨겠어요'
'감사해'
'편지를_'
'줘'
'점에서_'
'불'
'나이도_'
'괜찮은_'
'자세하게_'
'와야겠어'
'어머니께_'
'사고_'
'번도_'
'받아야겠어'
'많고_'
'해보려고_'
'해결됐으면_'
'의'
'알아서_'
'받게_'
'괴롭힘을_'
'곳에서_'
'효과가_'
'취미를_'
'준비한_'
'있어도_'
'싫은_'
'병_'
'되니까_'
'당황스럽고_'
'눈치가_'
'노후준비가_'
'노력하고_'
'편이_'
'잔소리를_'
'원'
'어려울_'
'실패한_'
'살았는데_'
'보러_'
'말해야_'
'형이_'
'정'
'을'
'병원비를_'
'린_'
'동'
'다면_'
'귀찮아'
'경찰에_'
'치료_'
'이라고_'
'본인이_'
'말은_'
'딸_'
'노후에_'
'관계에_'
'감'
'힘드셨군요'
'허'
'짜증을_'
'젊을_'
'당황하셨겠어요'
'다시는_'
'노력해서_'
'적은_'
'있나_'
'어떠한_'
'썸_'
'시험에_'
'생각해요'
'냈어'
'검사를_'
'체력이_'
'주면_'
'절대_'
'자식이_'
'이상한_'
'병원비_'
'당해_'
'다르게_'
'놓은_'
'나빠'
'운동_'
'아르바이트를_'
'보게_'
'되었군요'
'되시길_'
'느끼게_'
'까요'
'가만히_'
'생각하지_'
'상황_'
'부담을_'
'맞아_'
'로'
'되시겠어요'
'훨씬_'
'후회되시는군요'
'태도가_'
'위해선_'
'살'
'불행한_'
'바'
'딸의_'
'두'
'남자친구랑_'
'공부가_'
'걸려서_'
'피해를_'
'편히_'
'잠시_'
'잠깐_'
'잘'
'여쭤봐도_'
'아직은_'
'씨가_'
'수술_'
'선_'
'뿐이야'
'먹으면_'
'마시고_'
'늙어서_'
'좋고_'
'연락도_'
'아내분이_'
'힘들다고_'
'필요할_'
'얼굴을_'
'슬프다'
'먹으면서_'
'막_'
'도움_'
'당당하게_'
'것보다_'
'한결_'
'풀리길_'
'취미_'
'적'
'있거든'
'사람들도_'
'말하면_'
'대하는_'
'다행히_'
'그런가_'
'진솔한_'
'정신적으로_'
'운동으로_'
'심해서_'
'목표가_'
'하자고_'
'하시고_'
'특별한_'
'큰일이야'
'자식들을_'
'인생_'
'아빠_'
'아니면_'
'서도_'
'살기_'
'사업을_'
'받으셔서_'
'둔_'
'느끼시는_'
'남자친구_'
'꾸준한_'
'건강검진_'
'이해해_'
'울_'
'방향으로_'
'되었는데_'
'내는_'
'글쎄'
'흥미를_'
'한다면_'
'파'
'좋겠다'
'이대로_'
'위'
'스트레스야'
'쉬는_'
'받으면_'
'낸_'
'계시네요'
'피'
'풀리셨으면_'
'퇴직하고_'
'지난_'
'성'
'상사_'
'사실이_'
'분들과_'
'다음에_'
'다니면서_'
'느껴져서_'
'눈물만_'
'남편분과_'
'그것도_'
'고등학교_'
'걱정하고_'
'개'
'했지'
'정신이_'
'입'
'싫다'
'신이_'
'두려운_'
'남자친구에게_'
'나올_'
'화'
'아닌지_'
'배신당한_'
'먹어서_'
'만나면_'
'되셨으면_'
'달'
'한심하게_'
'척_'
'우울하고_'
'듣지_'
'드리고_'
'노인정_'
'너무나_'
'기억이_'
'코로나로_'
'지내'
'점_'
'이러다_'
'의욕이_'
'되기를_'
'됐으면_'
'확실히_'
'해결되시길_'
'자기가_'
'자금을_'
'이야기하고_'
'의견이_'
'실망했어'
'속상하겠어요'
'선'
'병원비가_'
'되셔서_'
'길을_'
'함을_'
'직원들이_'
'있겠지'
'어쩌면_'
'별_'
'도와주지_'
'게임_'
'가족들과의_'
'커서_'
'원하던_'
'언제까지_'
'어찌_'
'어머니와_'
'실'
'바라는_'
'딸을_'
'대처하셨어요'
'답답한_'
'단'
'해결책을_'
'학교를_'
'좋지'
'제_'
'언제나_'
'얘기하고_'
'상황에서는_'
'매'
'말해봐야겠어'
'만나지_'
'기회가_'
'가기로_'
'임'
'실수로_'
'소중한_'
'본인_'
'보며_'
'바꿀_'
'만들어_'
'그렇다고_'
'가족들은_'
'해준_'
'자식들도_'
'있었을_'
'어려워_'
'쓸모없는_'
'생기면_'
'병문안을_'
'변화가_'
'반'
'몰라_'
'면'
'걱정되고_'
'찾으시길_'
'차를_'
'약_'
'상의할_'
'삶의_'
'비싼_'
'반드시_'
'무조건_'
'당뇨_'
'께서_'
'공부해서_'
'공부하는_'
'호'
'합니다'
'어머니의_'
'얘기해봐야겠어'
'아예_'
'물어보고_'
'노래를_'
'관련_'
'자녀들에게_'
'있겠어'
'오_'
'엄마의_'
'소식에_'
'되'
'느낄_'
'회사는_'
'태도에_'
'점수를_'
'있어야_'
'완전_'
'생각으로_'
'불편해서_'
'불쌍해'
'방법인_'
'모르겠네'
'곳을_'
'계기가_'
'가정을_'
'가자고_'
'최선의_'
'자녀들이_'
'입고_'
'이별_'
'이를_'
'은'
'않기_'
'아침에_'
'아빠한테_'
'아내도_'
'세상이_'
'사랑을_'
'말만_'
'려는_'
'동료들이_'
'동료들과_'
'깊은_'
'주위에서_'
'인생은_'
'예요'
'없나요'
'싶으신_'
'불안감을_'
'방'
'미워'
'말씀드리고_'
'드세요'
'대학교_'
'달라_'
'다리를_'
'것들을_'
'출산_'
'아내한테_'
'세_'
'상하셨군요'
'비관적인_'
'몹시_'
'때문인_'
'당황스러웠어'
'검진_'
'걱정도_'
'가슴이_'
'필요_'
'지요'
'지금보다_'
'준비하고_'
'전화_'
'없게_'
'알아'
'벌고_'
'벌'
'교육을_'
'가게를_'
'하러_'
'적성에_'
'일자리_'
'연습을_'
'없으신가요'
'버'
'대화도_'
'달랠_'
'나지_'
'괴로운_'
'회사의_'
'혼자가_'
'헤어진_'
'하더라'
'하느라_'
'얘기해서_'
'식으로_'
'선배가_'
'상사의_'
'사람들과의_'
'복'
'누나가_'
'결혼은_'
'회의감이_'
'해결하면_'
'학원_'
'친했던_'
'찾아가서_'
'절망적이야'
'이후로_'
'어렵고_'
'어렵게_'
'애인이_'
'아마_'
'싫어서_'
'생활_'
'부러워'
'봐도_'
'보이고_'
'보내시길_'
'무릎이_'
'모임을_'
'똑같은_'
'드는군요'
'되겠어요'
'결혼한_'
'가족들의_'
'잘해서_'
'을까'
'싸우고_'
'선생님께서_'
'사귀는_'
'불편하시겠어요'
'모은_'
'말하지_'
'대화할_'
'과는_'
'검진을_'
'풀어야겠어'
'판정을_'
'전환을_'
'잠도_'
'어머니께서_'
'싶고_'
'심'
'시면_'
'서는_'
'부분에_'
'모아_'
'명'
'려서_'
'돌아가셔서_'
'과'
'하나요'
'집중이_'
'주로_'
'종일_'
'위로를_'
'열'
'않으려고_'
'서운한_'
'보이지_'
'무사히_'
'라니_'
'대_'
'능력을_'
'노'
'그렇지만_'
'계실까요'
'하시길_'
'피하는_'
'진지한_'
'저녁에_'
'잠이_'
'외로우시겠어요'
'오빠가_'
'손_'
'생겨'
'상처받았어'
'사고로_'
'보여_'
'면서도_'
'마저_'
'떨어지고_'
'돼요'
'교'
'했을_'
'친구분과_'
'차이가_'
'인사를_'
'은퇴하고_'
'얘기할_'
'앓고_'
'싫으시군요'
'바람에_'
'며느리가_'
'당혹스러워'
'남편한테_'
'곳도_'
'고자_'
'가질_'
'험담을_'
'하는데'
'칭찬을_'
'자꾸만_'
'이유_'
'시기를_'
'소리_'
'성가셔'
'선생님_'
'생각하게_'
'분위기가_'
'나가는_'
'기에_'
'힘드신가_'
'현실이_'
'지를_'
'있다니_'
'불안함을_'
'들면서_'
'당연히_'
'높은_'
'노력한_'
'곳은_'
'거로_'
'하여_'
'좋아지길_'
'자녀분들이_'
'있으시길_'
'일이네요'
'없지만_'
'아니지만_'
'식'
'시험에서_'
'믿어'
'말지_'
'근'
'혼란스러우시겠어요'
'한두_'
'풀릴_'
'포기하고_'
'초'
'찾는_'
'지키지_'
'정신_'
'이유는_'
'이야기해서_'
'열_'
'싸우는_'
'속'
'성_'
'살아서_'
'못난_'
'려'
'남자가_'
'기는_'
'겨우_'
'했다는_'
'있었는지_'
'있겠네요'
'울'
'얼굴_'
'아파_'
'식사를_'
'슬프겠어요'
'분을_'
'보이는_'
'반에서_'
'무엇_'
'동생을_'
'관'
'계셔서_'
'해주지_'
'하셔'
'차_'
'자식들의_'
'이제부터_'
'억울하고_'
'어머니를_'
'안돼'
'쉬운_'
'상대가_'
'사서_'
'부분을_'
'바라시나요'
'뭔지_'
'만들_'
'당분간_'
'다짐으로_'
'느끼시나요'
'경험이_'
'해보는_'
'하루빨리_'
'친구'
'줄은_'
'을까_'
'여기저기_'
'어차피_'
'신가_'
'상태를_'
'산'
'분명히_'
'배'
'마다_'
'뒤에서_'
'달리_'
'끝까지_'
'공부할_'
'가는데_'
'후회하시는군요'
'하기로_'
'집은_'
'주셔서_'
'완전히_'
'없어요'
'애들은_'
'아플_'
'아내분과_'
'아기를_'
'슬프셨군요'
'살아갈_'
'부장님이_'
'부부_'
'못할까_'
'놀고_'
'개선할_'
'힘드시겠군요'
'화가나'
'홀로_'
'추억을_'
'올해_'
'싶을_'
'셨겠어요'
'말씀드려야겠어'
'노력이_'
'나왔는데_'
'꽤_'
'기회를_'
'걱정되는_'
'같네'
'하려고'
'초조하시군요'
'질환이_'
'준비하는_'
'정도야'
'앞에_'
'않지만_'
'아버지의_'
'싫다고_'
'쉽지가_'
'새'
'사랑이_'
'불행해'
'벌어야_'
'못했던_'
'말로_'
'드셨나요'
'나온_'
'겠다'
'헤어지자고_'
'탓인_'
'줬으면_'
'줄일_'
'져_'
'전에는_'
'있죠'
'있으실까요'
'있으니까_'
'예쁜_'
'옆_'
'였어'
'똑같이_'
'따돌리는_'
'등산을_'
'더'
'대인관계가_'
'남들은_'
'관심_'
'관리_'
'공무원_'
'강'
'해결해_'
'자는_'
'자격증을_'
'이라는_'
'없고'
'야겠지'
'승진_'
'부모님도_'
'보내는_'
'별'
'들으니_'
'두려움을_'
'같기도_'
'행동_'
'함부로_'
'푹_'
'직장이_'
'지고_'
'원만하게_'
'와의_'
'여자친구에게_'
'안타까워'
'심정을_'
'살지_'
'살아가야_'
'사고를_'
'보내'
'들수록_'
'드시나_'
'구역질이_'
'고맙다고_'
'했나_'
'치매가_'
'집으로_'
'이상하게_'
'이별'
'약'
'싸웠는데_'
'시험이_'
'습관을_'
'버는_'
'내지_'
'나누고_'
'해결하는_'
'터놓고_'
'탓이야'
'줄이고_'
'전부터_'
'저녁_'
'이제라도_'
'야근을_'
'서운해'
'생기셨군요'
'생각했던_'
'부서_'
'배운_'
'렸어'
'둘이_'
'놀랐어'
'내일은_'
'남'
'기분도_'
'환멸을_'
'하다니_'
'주려고_'
'적어서_'
'저_'
'일들을_'
'이직을_'
'음'
'왕따_'
'연락해서_'
'알았어'
'신나'
'사정을_'
'뭐라_'
'막'
'더라도_'
'대출을_'
'그건_'
'계시나요'
'걸까요'
'거리를_'
'특별히_'
'초조한_'
'저축을_'
'억울하시군요'
'아이들과_'
'아빠랑_'
'빚을_'
'버리고_'
'믿음이_'
'만족스러워'
'다니던_'
'길래_'
'금'
'것'
'건'
'하셨어'
'필요해'
'폭력_'
'충분한_'
'질'
'줄'
'자존감이_'
'자식에게_'
'시간도_'
'소문이_'
'삼십_'
'사진을_'
'사용자님_'
'바보_'
'바라'
'믿지_'
'드시겠어요'
'더욱더_'
'대처하셨나요'
'기다리고_'
'확신이_'
'하기가_'
'트'
'치료가_'
'찾아야겠어'
'죽는_'
'일이라도_'
'이번엔_'
'없으니까_'
'아프셔서_'
'생일_'
'생'
'드시는_'
'독'
'대학교에_'
'누군가_'
'나눠봐야겠어'
'화도_'
'있으신_'
'워'
'어떠세요'
'승진을_'
'순_'
'셨어'
'설명해_'
'살아온_'
'불편하시군요'
'러'
'따뜻한_'
'나한테만_'
'글쎄_'
'경제_'
'간다고_'
'휴가를_'
'학업에_'
'팀_'
'털어놓을_'
'타고_'
'자격증_'
'일해서_'
'억울하시겠어요'
'심해'
'순간_'
'생기지_'
'많다고_'
'듯_'
'눈을_'
'남들_'
'나가고_'
'과연_'
'행복하시겠어요'
'한다니_'
'준비해야_'
'좋아해'
'일자리가_'
'아빠에게_'
'신체_'
'시키는_'
'선생님에게_'
'생각인가요'
'사람한테_'
'부탁을_'
'방법_'
'모른_'
'늦은_'
'나오는_'
'그러는_'
'구나'
'감정_'
'해주는_'
'해보셨나요'
'편안하게_'
'투자를_'
'태'
'찾아가_'
'장애를_'
'일단은_'
'인생의_'
'음식_'
'용서를_'
'어이가_'
'얘기해야겠어'
'애_'
'아이에게_'
'아들은_'
'신가요'
'수학_'
'속_'
'설'
'부하_'
'볼래'
'번'
'박'
'만에_'
'노력하는_'
'나름_'
'건지'
'간의_'
'했는지_'
'해결하실_'
'학교폭력을_'
'풀고_'
'준비도_'
'정보를_'
'일이야'
'이야기할_'
'않았을_'
'아닐까_'
'삼'
'발표를_'
'밖에서_'
'뭐든_'
'문'
'명_'
'맞아서_'
'때'
'당황했어'
'다쳐서_'
'눈에_'
'나셨겠어요'
'꿈이_'
'갱년기_'
'가족은_'
'처음으로_'
'지가_'
'줬는데_'
'이러다가_'
'이건_'
'월급을_'
'용'
'얻을_'
'않으려면_'
'서로를_'
'생각이네요'
'불만이_'
'밥도_'
'딱_'
'돼_'
'당황스러운_'
'날'
'관계로_'
'결'
'가족들한테_'
'가도_'
'혼자'
'팀장님이_'
'지금처럼_'
'준비할_'
'좋았어'
'조만간_'
'이해할_'
'이십_'
'안쓰러워'
'쓰여'
'선물_'
'생각'
'사는데_'
'부끄러운_'
'밤에_'
'몸은_'
'모임에서_'
'마지막_'
'던데_'
'노년에_'
'그저_'
'그러는지_'
'그나마_'
'회사'
'해볼까'
'합격_'
'하려_'
'편해'
'크'
'입사_'
'인생에_'
'의견_'
'여자가_'
'아닌가_'
'싶네'
'살아'
'사실에_'
'반응이_'
'무엇인지_'
'따'
'되셨나요'
'돈'
'당신을_'
'계시는_'
'경'
'겁이_'
'걱정스러워'
'갈수록_'
'해결될_'
'프로젝트가_'
'평생을_'
'퇴근_'
'죄송한_'
'요청할_'
'요양원에_'
'씨_'
'싶어요'
'신뢰가_'
'당황스러우셨군요'
'난'
'할'
'친_'
'조금은_'
'잊고_'
'음악을_'
'않아요'
'안타까운_'
'스트레스로_'
'성과가_'
'생활비를_'
'사람이야'
'떨어진_'
'된다면_'
'데가_'
'노력으로_'
'건가'
'갔다_'
'했나요'
'테니_'
'털어놓고_'
'주식_'
'정말'
'우울증을_'
'올라서_'
'연'
'아들한테_'
'성적에_'
'배가_'
'등'
'되나_'
'도저히_'
'노력_'
'거라는_'
'해결해야_'
'청'
'이혼하고_'
'외'
'영양제를_'
'업무'
'약속_'
'않다고_'
'써야_'
'싶기도_'
'시도해볼_'
'서로의_'
'벌을_'
'백_'
'몸과_'
'들으면_'
'데이트_'
'년을_'
'괴롭혀서_'
'걸로_'
'건가_'
'해줘서_'
'좋으셨겠어요'
'아빠와_'
'상사와_'
'사람'
'사과해야겠어'
'배우고_'
'맞아요'
'려니_'
'독립을_'
'노력할_'
'기다리는_'
'갱년기가_'
'가난한_'
'혼자만의_'
'집'
'주에_'
'죄송해'
'전화가_'
'유지할_'
'어째서_'
'어디서_'
'양'
'숙제를_'
'생기는_'
'생계를_'
'물어보는_'
'만들었나요'
'된다는_'
'도움으로_'
'다양한_'
'다녀야_'
'남을_'
'나이는_'
'관계도_'
'해소하기_'
'직'
'증상이_'
'저런_'
'장애_'
'잠'
'일한_'
'위로가_'
'여자친구_'
'여유를_'
'씩_'
'식사_'
'시험'
'술'
'수치가_'
'셨다니_'
'버린_'
'받아봐야겠어'
'바쁜_'
'무시하고_'
'무섭고_'
'모르겠고_'
'들어갈_'
'두렵고_'
'동생_'
'같은데'
'가려고_'
'해봐야_'
'줘야_'
'준다고_'
'좋겠는데_'
'잘해'
'의미가_'
'손'
'속에서_'
'성과를_'
'선물로_'
'사이에_'
'보험을_'
'문제'
'면접에_'
'먹지_'
'동생과_'
'대인관계에_'
'노인_'
'년이_'
'나아지려면_'
'길이_'
'그러니까_'
'괴롭힘_'
'결혼도_'
'게다가_'
'간'
'가족'
'후회_'
'해달라고_'
'하루하루가_'
'치매에_'
'참'
'절'
'재미가_'
'용돈_'
'예전처럼_'
'엄청나게_'
'어머니_'
'어떠셨나요'
'얘기가_'
'신입_'
'신뢰를_'
'시켜서_'
'시작했어'
'생활비가_'
'분께서_'
'되서_'
'대화하는_'
'남자친구의_'
'남들이_'
'난다'
'까봐_'
'공부하고_'
'한대'
'학업_'
'편한_'
'천'
'집중할_'
'직업이_'
'조용히_'
'있으셨어요'
'영향을_'
'없을까'
'언젠가_'
'알면_'
'싸우게_'
'신고를_'
'손에_'
'셨는데_'
'센터에_'
'부분에서_'
'방안이_'
'무시해서_'
'못하니_'
'뜻대로_'
'떠나서_'
'듯이_'
'대화해_'
'눈_'
'나는군요'
'그대로_'
'계속해서_'
'편안해'
'취직을_'
'죽음에_'
'좋아지셨으면_'
'자식을_'
'자녀분들과_'
'있으셔서_'
'였는데_'
'여전히_'
'알'
'싶다는_'
'믿어요'
'맡은_'
'들면_'
'듣는_'
'되도록_'
'동료에게_'
'데에_'
'낮은_'
'나눠_'
'고생_'
'결혼이_'
'휴식을_'
'후배가_'
'혼란스러운_'
'헤어진지_'
'해결되셨으면_'
'한심하다고_'
'학교폭력_'
'충격이야'
'정말로_'
'전학을_'
'이별을_'
'용기_'
'연애'
'성격_'
'선생님의_'
'상황이라_'
'말씀해주세요'
'되게_'
'달래'
'국'
'공부는_'
'힘드시겠네요'
'하셨는데_'
'친구인데_'
'체'
'차근차근_'
'준비에_'
'죽었어'
'좋다는_'
'적금을_'
'적게_'
'저런'
'이상이_'
'위로해_'
'운'
'어야_'
'어디가_'
'아프니_'
'시키'
'소식이_'
'살면서_'
'사고가_'
'벌어'
'문제는_'
'무시해'
'만들어'
'떠나고_'
'딱히_'
'다녀'
'눈'
'나만의_'
'걱정하시는군요'
'같나요'
'가족들이랑_'
'허탈해'
'행복을_'
'행'
'충격_'
'좋겠다고_'
'잃었어'
'어떻게든_'
'어떡해'
'아프다고_'
'싫은데_'
'보험_'
'버려서_'
'문을_'
'떠났어'
'딸은_'
'드려야겠어'
'다툼이_'
'다니는데_'
'남들보다_'
'기쁨을_'
'기분은_'
'그만두게_'
'관심도_'
'행동으로_'
'해결책이_'
'좋죠'
'없었는데_'
'없나_'
'싫어져'
'멀리_'
'말하'
'들었군요'
'드'
'동생에게_'
'담배_'
'늙고_'
'나이'
'기대'
'고는_'
'후'
'해볼까_'
'추'
'책임을_'
'찾지_'
'지쳐'
'일에는_'
'인가요'
'영화를_'
'았어'
'상황이야'
'무서워서_'
'맞'
'돌보는_'
'돈만_'
'당뇨가_'
'넘게_'
'결혼식을_'
'걸려_'
'걱정하지_'
'감이_'
'한심한_'
'통'
'처음에는_'
'좋아질까요'
'좋겠군요'
'있나'
'잃은_'
'의지할_'
'의심스러워'
'영어_'
'에'
'애들한테_'
'아버지_'
'비가_'
'분과의_'
'명이_'
'먹어'
'만든_'
'때만_'
'들었는데_'
'뒤로_'
'담임_'
'기분전환을_'
'그러다_'
'계획은_'
'결혼식에_'
'것과_'
'가벼운_'
'회복할_'
'합'
'치고_'
'짐을_'
'주_'
'조심스러우시군요'
'잘하'
'인해서_'
'용기가_'
'여행도_'
'어떨_'
'써'
'싶군요'
'벌어_'
'백'
'배신감을_'
'받으려고_'
'모아놓은_'
'만나'
'떠난_'
'대체_'
'달에_'
'년'
'끝나고_'
'그래요'
'하나씩_'
'종'
'정작_'
'전환이_'
'잦은_'
'잔_'
'이사를_'
'않으시겠어요'
'아서_'
'쓰이시는군요'
'손자가_'
'부인이_'
'벌어서_'
'바라시는군요'
'물론_'
'모아서_'
'들어가'
'나봐'
'금전적인_'
'괴롭히던_'
'골'
'갈까_'
'가지'
'힘들었어'
'혐오스러워'
'할거야'
'준비로_'
'좋아졌어'
'전할_'
'있으신가_'
'입니다'
'일인데_'
'인가_'
'생각하신_'
'사장님이_'
'본'
'방에_'
'미치겠어'
'떨어지는_'
'들어가는_'
'그래_'
'교통사고로_'
'걸어_'
'갈등을_'
'가족들도_'
'힘드신가요'
'후회되는_'
'했었는데_'
'했는데도_'
'키우고_'
'출'
'쳐'
'처지가_'
'일까'
'알지만_'
'수록_'
'소통이_'
'생기'
'생겼는데_'
'생각하셨군요'
'상의를_'
'살면_'
'사람들한테_'
'분은_'
'돌봐야_'
'느끼지_'
'노인이_'
'노력해야지'
'노력해도_'
'남자친구한테_'
'남자친구를_'
'나누어_'
'나가'
'끼리_'
'관한_'
'결혼해서_'
'갈'
'힘들어하는_'
'허리_'
'할머니_'
'푸는_'
'표현할_'
'친'
'죄책감_'
'좋은'
'일이'
'온종일_'
'오고_'
'억지로_'
'애를_'
'쓰'
'싸'
'시간'
'선생님과의_'
'사람으로_'
'빼'
'병'
'못하셨군요'
'만났는데_'
'노인정에_'
'남자를_'
'남았는데_'
'기운이_'
'구역질_'
'혼자인_'
'해보'
'통_'
'친구분의_'
'치료에_'
'쳐서_'
'죽음을_'
'주변의_'
'이제야_'
'운동이_'
'운동'
'우연히_'
'우리가_'
'왠지_'
'여자친구를_'
'여자친구랑_'
'아드님과_'
'슬퍼서_'
'쉬'
'부족해'
'멀어지는_'
'마음'
'마비된_'
'드니까_'
'동료_'
'다친_'
'내용을_'
'낳고_'
'나빠져서_'
'걱정했는데_'
'타는_'
'찾으셔서_'
'좋아지'
'종종_'
'일이라_'
'인터넷_'
'으로는_'
'오르지_'
'어쩌다_'
'않는다고_'
'아프면_'
'아이'
'아빠의_'
'서로에게_'
'상황인지_'
'사랑한다고_'
'불러서_'
'분에게_'
'발표'
'바람_'
'미안해서_'
'물을_'
'만나게_'
'딸과의_'
'뒤_'
'되기_'
'동료들에게_'
'급한_'
'그러네'
'관계'
'게임만_'
'감정에_'
'힘들었는데_'
'해봐야지'
'해결하려면_'
'학'
'하셨어요'
'팔'
'취업할_'
'취업도_'
'최종_'
'지인이_'
'재정적으로_'
'자가_'
'있'
'인데'
'이력서를_'
'이것저것_'
'응원해요'
'우울증으로_'
'없으셔서_'
'아닐까'
'시나요'
'성적으로_'
'상_'
'살아야겠어'
'분께_'
'미안하시군요'
'뭐라도_'
'무얼_'
'모습_'
'등을_'
'낮아서_'
'고쳐'
'경우가_'
'겠다는_'
'걸렸어'
'걸까_'
'각자_'
'가족의_'
'가족끼리_'
'훌륭한_'
'회의_'
'형'
'해낼_'
'할지도_'
'하거든'
'표현을_'
'찾기_'
'지내던_'
'일했는데_'
'이해를_'
'울었어'
'얘기하는_'
'않군요'
'안하고_'
'실수_'
'실망이_'
'실까_'
'식단_'
'쉴_'
'수업_'
'소문을_'
'사랑_'
'불안해서_'
'보통_'
'발표_'
'문제야'
'르'
'들어온_'
'드릴_'
'되는지_'
'돌아가신_'
'담'
'다리_'
'나아지기를_'
'걱정'
'후로_'
'헤어졌어'
'할래'
'풀려서_'
'키울_'
'청할_'
'직원_'
'좌절감이_'
'잘해주지_'
'잘못이_'
'작'
'자세한_'
'자녀들과_'
'자기'
'이혼하자고_'
'원망스러워'
'않으셔서_'
'아버지와_'
'아니에요'
'싸운_'
'속상하시겠네요'
'선생님은_'
'살아가는_'
'사람이랑_'
'사귀고_'
'무시하'
'막막하고_'
'마음이시군요'
'들어주'
'동호회_'
'돌'
'도와주는_'
'남편분의_'
'그만큼_'
'그렇고_'
'그것_'
'괜찮아질_'
'해야할지_'
'프로젝트_'
'편'
'탓에_'
'치료'
'치_'
'취직이_'
'줄이'
'잡고_'
'잡'
'의미_'
'연락'
'에만_'
'언니_'
'않았던_'
'아프지_'
'사귈_'
'무서운_'
'못한다고_'
'못하셔서_'
'먹어야_'
'되신_'
'났군요'
'나가_'
'끊고_'
'긴'
'급'
'관련된_'
'경험을_'
'하시면_'
'찾길_'
'줄어서_'
'좋아지고_'
'조심스럽게_'
'자리에서_'
'잃고_'
'의지가_'
'어디로_'
'아프'
'아이와_'
'아니라서_'
'아기가_'
'사이'
'사업_'
'말씀드려서_'
'만족스러운_'
'만드는_'
'들려요'
'되었나요'
'당신이_'
'다녀서_'
'능력_'
'나름대로_'
'깨'
'길'
'고생하는_'
'거래'
'같으세요'
'갑작스럽게_'
'가봐요'
'가난해서_'
'환멸이_'
'핸드폰을_'
'투'
'통보를_'
'토'
'커피_'
'취업'
'취급을_'
'자존감을_'
'요리를_'
'영'
'여자'
'앞'
'수업을_'
'비참해'
'부정적으로_'
'반에_'
'못했는데_'
'모양이야'
'말했어'
'말았어'
'만들고_'
'마음이야'
'라면_'
'떨어져'
'듯'
'되겠어'
'대화'
'달라'
'는'
'노인정에서_'
'것이라고_'
'힘들었겠어요'
'희망을_'
'해고를_'
'필요하다고_'
'피곤해'
'짜'
'지나'
'좋으셨군요'
'있네'
'이고_'
'이걸_'
'없거든'
'아이의_'
'아드님의_'
'싶어도_'
'손해를_'
'불행하다고_'
'벗어나고_'
'방을_'
'받기_'
'목'
'말이지'
'다음부터는_'
'다녀왔어'
'노후가_'
'기쁘고_'
'구해야겠어'
'교육'
'괜찮을_'
'건강'
'걱정이네'
'가정'
'힘에_'
'힘들지만_'
'후회스러워'
'후회를_'
'해야겠지'
'표'
'편치_'
'친해질_'
'챙기지_'
'창피해'
'질투나'
'진심_'
'준비해서_'
'좋으신_'
'좋아할_'
'점은_'
'저번에_'
'재정이_'
'예상치_'
'여유롭게_'
'언니와_'
'실까요'
'시작해서_'
'성이_'
'사회적_'
'많아져서_'
'등_'
'듣기_'
'대화하면서_'
'대처하는_'
'느긋하게_'
'꺼'
'긴장을_'
'기간_'
'관계에서_'
'희생'
'하라는_'
'충격적이야'
'출산을_'
'찾으셨으면_'
'진심이_'
'좋다'
'적당히_'
'일등을_'
'인정하고_'
'이전에_'
'없군요'
'업'
'알아주지_'
'아빠를_'
'순'
'속마음을_'
'세상_'
'생각하'
'부부가_'
'보이시네요'
'병으로_'
'먹은_'
'만약_'
'들어주지_'
'되겠지'
'년째_'
'남자'
'끝나'
'꾸'
'기대가_'
'그러고_'
'공부'
'건데'
'거면_'
'거네요'
'갔더니_'
'가정이_'
'한심하고_'
'하길_'
'피해_'
'퇴근하고_'
'질투_'
'진로가_'
'지치셨군요'
'잘한_'
'잘못이야'
'일어나'
'이해_'
'예'
'역할을_'
'었군요'
'언니에게_'
'썸'
'술만_'
'성적도_'
'사람인_'
'방법'
'미안함을_'
'물_'
'말하기_'
'락'
'때면_'
'들이'
'도와주'
'대리'
'대기업에_'
'당황스러웠겠어요'
'니깐_'
'누구나_'
'넘어가'
'내려'
'꿈에_'
'계시는가요'
'헤어지고_'
'행동하는_'
'함이_'
'하루하루_'
'하는게_'
'하기도_'
'프'
'풀리면_'
'찾아보고_'
'차분히_'
'질환으로_'
'지치고_'
'지나친_'
'준비는_'
'자리에_'
'있더라고'
'있는데'
'임신_'
'인연을_'
'을까요'
'우울증에_'
'않으셨군요'
'쓴_'
'슬픔이_'
'성공해서_'
'서운하시겠어요'
'사용자님에게_'
'사람이'
'비밀을_'
'바꾸'
'머리_'
'많지_'
'만성_'
'도와주고_'
'나오'
'긴장돼'
'기운_'
'그래야_'
'괴롭히'
'고생을_'
'계기로_'
'결혼'
'개_'
'가정_'
'채'
'찾아'
'참을_'
'지켜'
'좋아해서_'
'저렇게_'
'자리가_'
'은근히_'
'우울함을_'
'옷_'
'올'
'연락하'
'역'
'없다니_'
'없는지_'
'알면서도_'
'않는군요'
'안심이_'
'안되는_'
'안돼서_'
'안나'
'써_'
'승진이_'
'속상했겠어요'
'생일을_'
'부쩍_'
'보이세요'
'법'
'방에서_'
'몸'
'망'
'말한_'
'만들어서_'
'만나기_'
'되시는_'
'것이'
'건강은_'
'걱정하는_'
'걱정은_'
'가정에_'
'치료도_'
'축하해요'
'준비'
'전하고_'
'잘난_'
'연락하는_'
'었거든'
'엄마'
'신입'
'시켜'
'시간으로_'
'셨나_'
'사라지길_'
'불안을_'
'보단_'
'변화를_'
'배우'
'무릎_'
'먹으러_'
'만났어'
'라고'
'뒤'
'당황스럽네'
'노는_'
'급하게_'
'그러한_'
'고백을_'
'것부터_'
'갔다가_'
'화나시겠어요'
'포기하지_'
'팀장님께_'
'투자'
'처리하'
'책임져야_'
'죽은_'
'점'
'적절한_'
'자체가_'
'유지하기_'
'운동하고_'
'우리는_'
'연봉이_'
'애들을_'
'알리고_'
'않길_'
'수능_'
'속상하실_'
'선생님한테_'
'살아야지'
'부모가_'
'부당한_'
'보내주'
'방_'
'바라고_'
'미안하네'
'무기력해'
'먹'
'머리를_'
'말해보세요'
'말해'
'리는_'
'들어가서_'
'돌보지_'
'놀'
'기다리'
'그랬군요'
'고혈압_'
'거죠'
'간섭이_'
'가셔서_'
'가끔은_'
'후의_'
'화해를_'
'혼이_'
'함'
'한마디_'
'포'
'편을_'
'키운_'
'죽'
'좋네'
'조별_'
'정리를_'
'전화'
'저는_'
'이후_'
'이럴까'
'운동과_'
'연애가_'
'연금_'
'약이_'
'안에_'
'아들과의_'
'쓸쓸해'
'시켜_'
'속상하신_'
'소용이_'
'생각하며_'
'사회에서_'
'사장이_'
'불안하'
'보이'
'무척이나_'
'몰랐는데_'
'몰라요'
'먹어야겠어'
'드시고_'
'당할까_'
'다해_'
'귀찮게_'
'괜찮다고_'
'계획이군요'
'힘들'
'후회되고_'
'핸드폰_'
'해결하시길_'
'하셨으면_'
'하겠다고_'
'필요한데_'
'태어난_'
'태도를_'
'중이'
'좋겠지'
'장_'
'작년에_'
'이야기하는_'
'이야기'
'의심이_'
'언젠가는_'
'어울리지_'
'싶은데'
'심지어_'
'실수가_'
'신다니_'
'시작하'
'슬펐어'
'성공적으로_'
'부장님께_'
'부끄러우시군요'
'보기가_'
'버리'
'바꾸기_'
'못하면_'
'마을_'
'떠'
'때문이야'
'돌보'
'너'
'내셔서_'
'나아지지_'
'구해서_'
'괴롭힌_'
'과거의_'
'과거에_'
'공부하'
'고생만_'
'계획이신가요'
'거리'
'가기가_'
'해지'
'필요가_'
'침'
'친구보다_'
'최_'
'처음부터_'
'찾아오'
'창'
'정이_'
'전화로_'
'재활_'
'잘해_'
'잔소리_'
'자신감_'
'자료를_'
'자녀를_'
'이혼한_'
'어머니와의_'
'않는데_'
'아이들도_'
'슬프셨겠어요'
'생각해보니_'
'생각나'
'새롭게_'
'상당히_'
'사랑은_'
'방식으로_'
'많으신가_'
'데리고_'
'늙은_'
'꺼내'
'그러니_'
'굴'
'결과에_'
'걱정이군요'
'같으시군요'
'화내'
'헤어지'
'코'
'취미생활을_'
'철저히_'
'철'
'처음엔_'
'직장도_'
'좋아진_'
'좋아지시길_'
'장애로_'
'이상해'
'의사의_'
'원을_'
'없대'
'없다'
'어렵네'
'얘기도_'
'얘기'
'세상에서_'
'성가신_'
'선생님을_'
'생각하는데_'
'상처받으셨군요'
'상담으로_'
'빌려_'
'받으셨겠어요'
'바쁘게_'
'물어봐서_'
'문자를_'
'모임_'
'뒤에_'
'느껴지'
'기분이시군요'
'구하는_'
'계'
'감사함을_'
'가져야겠어'
'힘'
'행동하'
'해보려고'
'하다고_'
'풀리시길_'
'풀기_'
'퇴사를_'
'체력을_'
'짓을_'
'주식을_'
'좋았을_'
'정도는_'
'저녁을_'
'잘하지_'
'일인가요'
'이래'
'의사를_'
'없어져서_'
'없앨_'
'없겠지'
'언니는_'
'안정적인_'
'아침_'
'싸우셔서_'
'시간은_'
'쉬면서_'
'성격을_'
'빠른_'
'보기로_'
'모를_'
'맛있게_'
'드셔서_'
'동료와_'
'덜기_'
'대인_'
'당할_'
'누구와_'
'노력해_'
'내야_'
'남자친구는_'
'나니까_'
'끝이_'
'기대를_'
'교육_'
'결혼하'
'걱정되'
'개인_'
'가봐야겠어'
'히'
'현실을_'
'해고'
'해결되어_'
'한지_'
'학대받는_'
'풀어'
'평'
'챙기'
'찾아보'
'진작_'
'주셨어'
'좋으신가요'
'전환할_'
'자녀분들에게_'
'있대'
'으니까_'
'운동하'
'에서는_'
'었으면_'
'얼굴이_'
'얼'
'알았으면_'
'살아_'
'비용을_'
'부부'
'봤'
'번씩_'
'받았군요'
'바를_'
'믿음을_'
'명절에_'
'먹었어'
'마시면서_'
'를'
'들으셨군요'
'들어도_'
'내일부터_'
'깜짝_'
'검사_'
'가족과의_'
'회식_'
'혈압이_'
'카'
'축하_'
'짓'
'지겨워'
'좋'
'정확히_'
'잔소리가_'
'자연스럽게_'
'용돈도_'
'영_'
'여자친구의_'
'여유로운_'
'에서도_'
'실적이_'
'시작'
'슬플_'
'세월이_'
'성공할_'
'선배에게_'
'생기고_'
'상을_'
'살다_'
'사업에_'
'빠르게_'
'부모_'
'맞고_'
'말했는데_'
'말씀드릴_'
'대화에_'
'대답을_'
'다가가서_'
'놀라셨군요'
'남겨'
'나처럼_'
'나신_'
'긴장이_'
'그거_'
'구해봐야겠어'
'계획'
'했고_'
'해결하려고_'
'하긴_'
'쭉_'
'질까_'
'적어'
'저번_'
'잔'
'자신도_'
'자녀분이_'
'잊지_'
'있다_'
'입사한_'
'우리'
'오래'
'어렵다고_'
'어려운데_'
'어떡하면_'
'얘기하'
'아들이랑_'
'속상하네'
'셔야_'
'사회'
'비결이_'
'불편하'
'모르겠지만_'
'만나기가_'
'로부터_'
'딸한테_'
'두려움이_'
'당'
'답답하시군요'
'느껴_'
'누구도_'
'내내_'
'나오면_'
'극복하려면_'
'괴롭고_'
'과외를_'
'공부한_'
'결혼식_'
'걱정이'
'거에요'
'갖게_'
'간단한_'
'화난_'
'행복하시군요'
'함으로써_'
'학교'
'풀'
'퍼'
'좋아하는데_'
'정하'
'잘해주'
'있긴_'
'일인_'
'우울하시겠어요'
'여기'
'에게도_'
'없잖아'
'어머님이_'
'얘기만_'
'암이_'
'악'
'아파트_'
'아내'
'싸워'
'심하'
'실수한_'
'시킬_'
'서럽고_'
'생각해도_'
'상하셨겠어요'
'불안감이_'
'부끄러웠어'
'볼'
'받으면서_'
'면에서_'
'말하려고_'
'막막한_'
'따님과_'
'대출_'
'나한테는_'
'나까지_'
'꺼야'
'귀'
'결혼하는_'
'후회되네'
'혼났어'
'하지도_'
'친구들보다_'
'찌'
'집도_'
'질문을_'
'지경이야'
'주식이_'
'좋지만_'
'젊어서_'
'재산_'
'이해'
'이겨내시길_'
'영어'
'연락하고_'
'여유_'
'어디에_'
'시기가_'
'손주들이_'
'셨어요'
'설레'
'사장님께_'
'빠져서_'
'부족하'
'부동산_'
'보험'
'배신을_'
'바쁘'
'모르니_'
'도울_'
'대놓고_'
'다가가_'
'놀라'
'노력했는데_'
'낮게_'
'고민하'
'계획_'
'같으니_'
'가방을_'
'힘들지_'
'힘들어하고_'
'후회'
'화목한_'
'한다'
'필요할까요'
'큰일_'
'친구들하고_'
'청소를_'
'처'
'채_'
'질환_'
'증오스러워'
'정하지_'
'일이에요'
'이제부터라도_'
'오래된_'
'얼굴도_'
'어머니에게_'
'알아보'
'아내분의_'
'스트레스'
'속상하시겠군요'
'서글퍼'
'상사한테_'
'사람에_'
'사람들이랑_'
'사귄_'
'비용이_'
'비_'
'부모님이랑_'
'받으실_'
'물어봐도_'
'무엇보다_'
'무리가_'
'못하니까_'
'맘에_'
'마스크를_'
'마무리_'
'더군'
'다음엔_'
'노래_'
'내에_'
'고생이_'
'고민하시는군요'
'고만_'
'가볍게_'
'하잖아'
'프로그램을_'
'지장이_'
'중인_'
'중요하다고_'
'죽음이_'
'좋았는데_'
'이네요'
'의사에게_'
'오라고_'
'약도_'
'암으로_'
'알려'
'않고'
'아빠'
'쓰게_'
'시험은_'
'시네요'
'시겠네요'
'상처받은_'
'상실감이_'
'비통한_'
'부모님한테_'
'봤자_'
'보내야겠어'
'받아주'
'받'
'무시당하는_'
'무기력한_'
'리고_'
'대화는_'
'다음에도_'
'남아서_'
'나오고_'
'끝나면_'
'궁금해'
'관련해서_'
'곤란한_'
'고민돼'
'겠지만_'
'거에_'
'같아서'
'간에_'
'혼내'
'혹시라도_'
'해결하고_'
'하려니_'
'청소'
'차분하게_'
'쪽으로_'
'집에서도_'
'직원들과_'
'지지_'
'정신과_'
'일과_'
'이유'
'이야기해봐야겠어'
'이야기도_'
'외로움이_'
'온다고_'
'오십_'
'었던_'
'었'
'없는데'
'없'
'어려워져서_'
'안정을_'
'아프니까_'
'심적으로_'
'실컷_'
'시작해야겠어'
'시_'
'슬프실_'
'슬슬_'
'수술이_'
'살게_'
'사회에_'
'사건이_'
'본인을_'
'벗'
'번에_'
'모으'
'많았는데_'
'떨려'
'때문인지_'
'들게_'
'대처해야_'
'답을_'
'느끼'
'느껴지는_'
'놀라고_'
'나아지'
'나라도_'
'기원할게요'
'그랬는지_'
'귀찮고_'
'관리'
'공부만_'
'건강하고_'
'거겠지'
'감을_'
'해버렸어'
'하죠'
'피하고_'
'컴퓨터_'
'치료비를_'
'척을_'
'착한_'
'직업_'
'자랑을_'
'잃게_'
'인간관계에_'
'이라니_'
'이기'
'으'
'우울하다'
'외에_'
'약한_'
'씨'
'심장이_'
'숙'
'섭섭해'
'선택하'
'생각해보세요'
'사주'
'사랑하지_'
'부담스러워'
'받을까_'
'바람'
'멀어진_'
'먹여_'
'막막하시군요'
'떠나'
'들어와서_'
'들어오'
'든지_'
'대화하고_'
'누'
'녀'
'기다려'
'귀가_'
'고독하고_'
'게만_'
'게도_'
'걱정되네'
'회복되길_'
'환'
'했다가_'
'했'
'퇴직금을_'
'터'
'칠_'
'친해지고_'
'치료비가_'
'취업해서_'
'출산'
'출근_'
'책임감_'
'찾아오는_'
'집중해서_'
'증'
'좋으신가_'
'좋아지는_'
'졌으면_'
'졌'
'장사가_'
'일까요'
'이혼하게_'
'이혼'
'의논할_'
'원_'
'외로워서_'
'예전부터_'
'없던_'
'어쩌겠어'
'어떤지_'
'아들'
'심정이야'
'손이_'
'소득_'
'사람이라고_'
'병원'
'밥'
'밀'
'메'
'말해도_'
'마음처럼_'
'력'
'둘'
'눈물_'
'높게_'
'남_'
'끝에_'
'금을_'
'극복하셨으면_'
'구하고_'
'관리에_'
'고민이'
'게임에_'
'같애'
'감정'
'후에도_'
'회복하시길_'
'회'
'화나고_'
'한참_'
'한잔_'
'팀장이_'
'팀원들이_'
'친구분께_'
'직원들에게_'
'직원들_'
'지키'
'죽으면_'
'정리가_'
'전달하'
'일주일_'
'오르'
'언'
'어떤가요'
'아닌데'
'심각한_'
'스스로를_'
'생각해봐야겠어'
'생각하니까_'
'상담'
'빌려달라고_'
'부족하다고_'
'보실_'
'보내_'
'바라시는_'
'맘이_'
'말아야겠어'
'류'
'록_'
'도와달라고_'
'던지'
'답'
'노력하'
'냄새가_'
'끼'
'기쁘게_'
'그럼요'
' ,  '
'힘들어하시는군요'
'힘들겠지만_'
'후회하지_'
'행복하'
'합격할_'
'하시게_'
'하루를_'
'풀리'
'편이'
'코로나가_'
'초조하시겠어요'
'처리가_'
'짝사랑_'
'지시'
'죄송하다고_'
'좋아하고_'
'정리하'
'전보다_'
'잘못인_'
'자신감도_'
'인사'
'인데도_'
'이지'
'이루시길_'
'우는_'
'염'
'얻으시길_'
'않았군요'
'않'
'아프네'
'아파도_'
'아버지께_'
'시기'
'스트레스도_'
'수술비를_'
'손자를_'
'소홀히_'
'선배'
'상대방이_'
'사고'
'비관적으로_'
'불구하고_'
'부서로_'
'배울_'
'방안을_'
'민'
'물어볼_'
'모르'
'먹었는데_'
'맞은_'
'말씀드려_'
'뛰어'
'딸이랑_'
'듯해'
'듣'
'동생의_'
'당하'
'달래기_'
'다니기_'
'느끼도록_'
'뇌'
'노후자금을_'
'노년이_'
'남자친구'
'나에게만_'
'나가야_'
'꽃을_'
'기간이_'
'글'
'그리워'
'그랬는데_'
'검사'
'건강해서_'
'건강하지_'
'혼날_'
'허무해'
'행복하시길_'
'합격해서_'
'할까봐_'
'한편으로는_'
'하루가_'
'폐'
'팀원들에게_'
'특'
'키우는_'
'친구분_'
'척하'
'챙기는_'
'집중을_'
'진료를_'
'좋아졌으면_'
'졸업_'
'잘못'
'자식도_'
'있을지도_'
'이사_'
'음식도_'
'으로부터_'
'요즘에_'
'올려'
'었지'
'없었으면_'
'없다면_'
'암'
'않겠다고_'
'아무'
'싸우'
'신고'
'슬프군요'
'소리'
'상황'
'산책으로_'
'사라지'
'뿌듯해'
'불안하네'
'복지'
'보여줘야겠어'
'변하'
'무리'
'먹는데_'
'말하기가_'
'말씀하신_'
'만남을_'
'마치_'
'마음과_'
'떠나_'
'드실_'
'되었'
'동료의_'
'더라면_'
'당하셔서_'
'답이_'
'느낌'
'느끼시나_'
'느끼는군요'
'노후준비도_'
'노인'
'나게_'
'까지는_'
'기억을_'
'그러'
'괜찮아요'
'과제를_'
'고민해_'
'겁나'
'각'
'가치_'
'혹시나_'
'해줘야겠어'
'학원'
'학교생활을_'
'하더니_'
'하거나_'
'키가_'
'집안일_'
'진로'
'직업에_'
'좋으니_'
'좋아하던_'
'졸업'
'전까지_'
'장점을_'
'자책하고_'
'있냐고_'
'인사_'
'이해해주지_'
'이해하고_'
'이어가'
'음식이_'
'은퇴'
'우선은_'
'와이프가_'
'와도_'
'올라'
'약간_'
'알려_'
'안되'
'악의적인_'
'아니라는_'
'십'
'속상해서_'
'생일'
'상태야'
'분들에게_'
'부모'
'부끄럽고_'
'복잡한_'
'베'
'법을_'
'받으니_'
'무언가를_'
'무시를_'
'몸으로_'
'멋져요'
'먹으니_'
'맘_'
'말다툼을_'
'만나자고_'
'려는군요'
'떨'
'땅을_'
'드시'
'뒷'
'뒤처지는_'
'되지'
'되시나_'
'단호하게_'
'느끼셨나요'
'느껴져_'
'남편'
'기분에_'
'구해야_'
'구먼'
'관절염이_'
'고도_'
'결과'
'걱정에_'
'개월_'
'갈지_'
'가해자들이_'
'혼'
'하셨'
'투자하'
'통증이_'
'키워'
'치료비_'
'찾으실_'
'찾아봐야지'
'지출이_'
'지나치게_'
'죄'
'족'
'잘못해서_'
'자금_'
'일들에는_'
'인간관계가_'
'이유도_'
'이루'
'이라서_'
'이니_'
'이가_'
'의욕도_'
'으로도_'
'없어지'
'어울리는_'
'아끼는_'
'써야겠어'
'시작했는데_'
'시겠군요'
'소외감을_'
'소리가_'
'생각과_'
'상처야'
'상의해서_'
'사실은_'
'사랑'
'사과하'
'비교를_'
'부모님'
'보여주'
'보람이_'
'믿는_'
'맺'
'망했어'
'맛이_'
'림'
'리_'
'따돌려서_'
'돌아가'
'독립하고_'
'당분간은_'
'놀_'
'노래'
'낫겠어'
'낙담하셨군요'
'길에_'
'결혼하면_'
'겠죠'
'걔가_'
'같습니다'
'같다'
'가까이_'
'희망'
'혼자서는_'
'했다니_'
'합격했어'
'피하'
'편하고_'
'편이야'
'친구라고_'
'찾아가'
'직원에게_'
'지내시길_'
'즐길_'
'좋아한다고_'
'좋아하지_'
'졸'
'자리'
'있겠어요'
'원만한_'
'왔으면_'
'예전엔_'
'어때요'
'아니어서_'
'아냐'
'시험도_'
'숨겨'
'손자_'
'셨을_'
'살아가'
'사귀'
'비싸'
'비교가_'
'불러'
'부르'
'보냈'
'반성하고_'
'목표'
'모르겠다'
'맡게_'
'맞는지_'
'마음껏_'
'들어보고_'
'덜'
'당하게_'
'달라진_'
'달라지'
'달라는_'
'다녀야겠어'
'높아서_'
'노력하실_'
'낫'
'나에게는_'
'꼬'
'기분이'
'곳_'
'고민'
'경제'
'경기가_'
'걷기_'
'건강관리에_'
'같았어'
'강아지를_'
'힘들어도_'
'휴'
'해야겠다'
'함께하는_'
'할지'
'하시면서_'
'투자한_'
'친구였는데_'
'쳤어'
'차가_'
'줄어_'
'주식에_'
'주면서_'
'제약이_'
'접'
'전공'
'인연이_'
'이야기는_'
'이룰_'
'이겨내기_'
'이거_'
'은퇴할_'
'육아_'
'웠어'
'원하지_'
'원만히_'
'오를_'
'없어졌어'
'안타깝네요'
'아쉬워'
'아버지에게_'
'싸움이_'
'실패로_'
'실패'
'실망이야'
'시키고_'
'시면서_'
'세우고_'
'선택이_'
'상태에서_'
'상처'
'사십_'
'보상을_'
'병원비로_'
'미칠_'
'많'
'마시면_'
'뜨'
'되나'
'늦지_'
'느껴서_'
'놓'
'낙'
'나쁘'
'나가지_'
'꿈'
'기쁘실_'
'기다려_'
'기까지_'
'그리_'
'굳이_'
'곤란하'
'고등학교에_'
'계약'
'가야지'
'힘들군요'
'회식을_'
'회복을_'
'해고_'
'한테도_'
'하는데도_'
'핑계로_'
'피우'
'품'
'천식이_'
'찾아야_'
'째_'
'직접적으로_'
'직업'
'중학교_'
'준비해'
'좋네요'
'전학_'
'적도_'
'자신에_'
'있었'
'잃어서_'
'일어나지_'
'인지'
'은퇴가_'
'월세를_'
'연애는_'
'얻고_'
'억울함을_'
'아닐까요'
'아기_'
'싫어해'
'술에_'
'수술'
'삶은_'
'사회_'
'불안함이_'
'불만을_'
'배워서_'
'배워'
'몰랐'
'모르겠어서_'
'모두에게_'
'마음에서_'
'란'
'따끔하게_'
'들으면서_'
'되고'
'동생은_'
'누구'
'남들과_'
'나더라고'
'나가면_'
'기억_'
'글을_'
'근무'
'구하'
'구체적인_'
'괴롭혔던_'
'괜찮으신가요'
'관해서_'
'고생한_'
'겠'
'걷는_'
'갚지_'
'감사_'
'회사로_'
'회복'
'화나는_'
'혼나'
'행복할_'
'했으니_'
'해주'
'한동안_'
'하시'
'하루에_'
'풀리지_'
'표현하'
'편하'
'티'
'취업하고_'
'취'
'직원을_'
'지원한_'
'지나가'
'주식으로_'
'정확한_'
'전달할_'
'장학금을_'
'잔뜩_'
'자금이_'
'임신을_'
'이후에_'
'이혼으로_'
'의사'
'외톨이가_'
'얘기하면_'
'앞으로가_'
'알려주실_'
'않으시'
'않기를_'
'시작할_'
'시기에_'
'승진'
'속에_'
'석'
'서라도_'
'생각하는군요'
'생각지도_'
'살아왔는데_'
'사이_'
'분위기'
'보는데_'
'변한_'
'밖으로_'
'물어보'
'모임이_'
'몇'
'먹자고_'
'만났'
'따님에게_'
'들어간_'
'동기_'
'대학교를_'
'당했'
'느껴져요'
'남았어'
'끊'
'그러세요'
'그때는_'
'고민되시겠어요'
'결정하'
'게임'
'걸어'
'헤어져서_'
'해줘야_'
'한심해_'
'하시는데_'
'하시군요'
'프러포즈를_'
'표현'
'편해지'
'큼_'
'큰돈을_'
'친구분들과_'
'취소'
'최'
'챙겨주는_'
'챙겨주'
'찾아오지_'
'지병이_'
'지금껏_'
'즐기'
'적응을_'
'이야기하면_'
'유산'
'월급_'
'원하시는군요'
'요청해야겠어'
'외식을_'
'여행'
'여자를_'
'얻어_'
'언제쯤_'
'어찌해야_'
'어려우시겠어요'
'어디'
'얘기는_'
'애들도_'
'않으시는군요'
'않나_'
'안해'
'아이도_'
'아야겠어'
'싫어하'
'시작한_'
'시선_'
'슬프'
'숨'
'수밖에'
'성적'
'생각하면서_'
'생각이'
'샀는데_'
'살다가_'
'사이좋게_'
'빚이_'
'부인과_'
'봐야겠다'
'본인에게_'
'보험금을_'
'보시고_'
'번이나_'
'밤'
'반대하셔서_'
'무거운_'
'매출이_'
'맘'
'말해주시겠어요'
'말아요'
'등산_'
'드리'
'되겠네요'
'동료'
'돌아오'
'대인관계를_'
'당황스럽겠어요'
'담당_'
'다행이라고_'
'다르'
'니다'
'누군가에게_'
'놔'
'날씨가_'
'꿈도_'
'그리'
'고칠_'
'결과로_'
'건강하다고_'
'거동이_'
'갑'
'간호사'
'가져가'
'힘들어하'
'후에는_'
'회사와_'
'확실한_'
'형_'
'할머니'
'한다는데_'
'피해'
'플'
'평소에도_'
'퇴직'
'태도_'
'키우'
'커피를_'
'째'
'짝사랑'
'지원해_'
'지원_'
'자신'
'자식'
'이해해주'
'이야기해야겠어'
'이사'
'육십_'
'연금을_'
'여기서_'
'업무도_'
'애인과_'
'앞이_'
'앞날이_'
'아이들은_'
'씨에게_'
'신뢰'
'손주를_'
'생활'
'사용자님은_'
'사람인데_'
'빌려준_'
'불만스러워'
'부끄러워서_'
'보내셨으면_'
'변'
'배우는_'
'방법에_'
'미안하'
'물어봐'
'못하'
'모양이네요'
'모습으로_'
'맞았어'
'많을_'
'만들'
'마음이'
'마음만_'
'딸'
'듣게_'
'될까봐_'
'된다'
'덕에_'
'대화하'
'대우를_'
'내년에_'
'남아_'
'나누면서_'
'기억력이_'
'그런'
'구해'
'교통사고를_'
'과도_'
'계획이세요'
'계시'
'견'
'걱정하'
'걱정되시나_'
'거는_'
'갚을_'
'힘내'
'황'
'해본_'
'할만한_'
'프로젝트에_'
'통하'
'터_'
'크신_'
'친구분들이_'
'처음이라_'
'챙겨야_'
'챙겨'
'책'
'줄이야'
'준비했는데_'
'준비해야겠어'
'좋군요'
'전화도_'
'저녁'
'장을_'
'자를_'
'있으셨나_'
'일하면서_'
'일자리도_'
'이야기만_'
'이름을_'
'유지하는_'
'왔던_'
'와는_'
'오늘'
'언니를_'
'않는다면_'
'아이는_'
'아르바이트_'
'싸움을_'
'시어머니가_'
'속을_'
'성적표를_'
'생각인_'
'상대를_'
'사랑하'
'사라지면_'
'뿌듯하시겠어요'
'빚'
'보셨어요'
'별거_'
'벗어나_'
'반장'
'믿어주지_'
'머리'
'맞게_'
'마련하'
'따님의_'
'드신_'
'대학'
'다투'
'다니며_'
'다녀왔는데_'
'는건_'
'놀려서_'
'년간_'
'내리'
'남는_'
'나누'
'끝'
'기억'
'규칙적인_'
'괜찮아'
'곳'
'고맙고_'
'경제적으로도_'
'결정'
'걸릴_'
'걱정이시겠어요'
'걱정돼서_'
'가지로_'
'가족도_'
'휴가_'
'확인하'
'화_'
'현실은_'
'했대'
'퇴직하'
'친구분에게_'
'취직_'
'취업한_'
'쳐다보는_'
'찾으려고_'
'찾았으면_'
'질문'
'지낸_'
'지갑을_'
'줄지_'
'주신_'
'정성_'
'작업'
'자라'
'있었나_'
'있겠군요'
'이직하'
'이야기하'
'이겨내'
'욕_'
'올해는_'
'연애하'
'여태_'
'없어지고_'
'없더라고'
'없다_'
'언제'
'않았'
'않다는_'
'않기로_'
'악화'
'아버지를_'
'아니었어'
'싸울_'
'실적을_'
'시나_'
'성공하시길_'
'생기길_'
'상해'
'뽑'
'불편하고_'
'분노를_'
'봐주'
'본인은_'
'보여주고_'
'배신'
'받으러_'
'반대'
'바람이_'
'문제도_'
'매일매일_'
'맡기'
'맘대로_'
'만나기로_'
'로만_'
'떨리'
'듯한_'
'든든한_'
'드려요'
'되나요'
'대처할_'
'당연하지'
'누군가를_'
'노후준비에_'
'내일이_'
'나쁘지_'
'금일_'
'극복하'
'그만두'
'그럴까'
'걸렸는데_'
'걸려'
'건강관리_'
'걱정으로_'
'갱년기로_'
'간다'
'가라고_'
'회의를_'
'해서'
'할아버지가_'
'하시니_'
'풀리기를_'
'포기하'
'통화를_'
'탈_'
'친구들'
'출근하'
'집중하기_'
'집안이_'
'짐'
'진정한_'
'진정되'
'지원해'
'지내야_'
'증거를_'
'죽음으로_'
'주시'
'존재'
'정리하고_'
'자마자_'
'있잖아'
'일해야_'
'의심'
'의미'
'원인이_'
'원인을_'
'움'
'오늘부터_'
'연애도_'
'연봉을_'
'여기는_'
'없도록_'
'업무량이_'
'엄마와의_'
'어제도_'
'알았는데'
'알려주시겠어요'
'않으니까_'
'안하'
'아니니까_'
'아는데_'
'싶던_'
'실망하셨겠어요'
'실력이_'
'신경쓰'
'시니_'
'스스로에게_'
'숨기고_'
'술이나_'
'서운하시군요'
'서류'
'새벽에_'
'상처받으셨겠어요'
'상사'
'사용하'
'사업'
'불안하신_'
'부족해_'
'부자'
'보고'
'별로야'
'버릴_'
'버려'
'바뀔_'
'못하는데_'
'먹어야지'
'먹어_'
'망쳤어'
'망쳐서_'
'많으신_'
'만족스럽지_'
'만성질환이_'
'만남이_'
'때문이라고_'
'때리'
'디'
'들었나요'
'동생이랑_'
'독립'
'대해'
'당하셨군요'
'누구_'
'노트를_'
'노력해'
'넘기'
'남들처럼_'
'나지'
'나아지실까요'
'나누는_'
'나겠어요'
'기대에_'
'기계'
'공유할_'
'공부했는데_'
'고생하'
'것인지_'
'것인가요'
'가치가_'
'힘들어지'
'회의'
'현명한_'
'현'
'헤어질_'
'해줘'
'해결하길_'
'한테는_'
'틀린_'
'코_'
'커피'
'취업하기_'
'추억이_'
'챙기고_'
'찾아보려고_'
'지지'
'준비했'
'준비해_'
'정신'
'적이'
'재산이_'
'잡아'
'자식들과의_'
'있을거예요'
'있으셨는지_'
'인정을_'
'이지만_'
'이만저만이_'
'유학을_'
'여러모로_'
'없으니까'
'없어도_'
'업무로_'
'언젠간_'
'어렵'
'얘기해'
'양심의_'
'알아보려고_'
'알아_'
'알려주'
'않겠지'
'아이디어'
'아버지'
'숨이_'
'수를_'
'소문'
'서운하고_'
'서를_'
'서류를_'
'생각나서_'
'상황이'
'사진_'
'사수'
'사랑해'
'비통해'
'부리'
'복잡해'
'보신_'
'보내서_'
'보기도_'
'바꿔_'
'미루'
'무시'
'모여서_'
'면목이_'
'말아야_'
'만족스러우시군요'
'막막하네'
'마음고생이_'
'마시'
'레'
'떨어질_'
'들었을_'
'들려'
'되실_'
'동창_'
'동시에_'
'도무지_'
'데는_'
'대화해서_'
'다이어트를_'
'늦'
'느낌이'
'느껴지고_'
'남자와_'
'남았'
'나쁘게_'
'기뻤어'
'공부해야겠어'
'계속되는_'
'결혼까지_'
'결정_'
'겪는_'
'거리가_'
'현실에_'
'허탈하고_'
'항암_'
'학생'
'피해가_'
'피곤하'
'풀어_'
'평가를_'
'편할_'
'컴퓨터를_'
'카톡'
'친구에_'
'친구분을_'
'출근을_'
'초라하게_'
'초기'
'찾아보세요'
'찾'
'차리'
'짝남이_'
'집중하기가_'
'좋아하'
'정신을_'
'정도'
'점심을_'
'절망스러워'
'전에도_'
'장례식에_'
'자책하게_'
'잊을_'
'있는데도_'
'임신이_'
'일했'
'일까지_'
'인기가_'
'은행'
'오빠_'
'영화_'
'없었던_'
'엄마께_'
'어찌나_'
'어제는_'
'어울릴_'
'약속이_'
'악의적으로_'
'아프셨군요'
'아이디어네요'
'아우'
'심부름을_'
'신경도_'
'시다니_'
'소식이네요'
'설명해주시겠어요'
'생활비_'
'생활도_'
'상의해_'
'상담이_'
'살짝_'
'사회적으로_'
'사람들'
'빌려'
'분위기를_'
'보셨군요'
'보고서를_'
'바빠'
'바뀌'
'뭘까'
'머'
'망치'
'말해줄_'
'마냥_'
'되지만_'
'되면서_'
'되더라고'
'동아리_'
'동기'
'돌아보'
'다퉜어'
'느낀_'
'느껴지네요'
'노력하셔서_'
'남편분께서_'
'나눠'
'끝나서_'
'김'
'견디'
'겁'
'회사에서는_'
'활'
'확실하게_'
'형은_'
'행복'
'해야지_'
'할아버지'
'할머니를_'
'하셨나_'
'편지로_'
'탓이라고_'
'큰'
'켜'
'친해지'
'친하다고_'
'친구라_'
'치는_'
'취직하'
'책_'
'채용_'
'집사람이_'
'지금'
'좌절감을_'
'좋아지면_'
'제때_'
'정리'
'이어서_'
'은퇴하'
'으면'
'으로만_'
'유지하시길_'
'월급도_'
'운전'
'외출을_'
'오셔서_'
'예전에도_'
'예뻐'
'예비_'
'여행이_'
'엄'
'얻은_'
'어색해'
'약속한_'
'야근'
'알바'
'않으신_'
'앉'
'아르바이트라도_'
'쌓이'
'실망감이_'
'신체'
'신중하게_'
'식구들'
'손자들이_'
'소비'
'선택한_'
'생활로_'
'생각했'
'상황이네요'
'상대'
'사람이라_'
'뿐인데_'
'뿐만_'
'불안해_'
'분노가_'
'보이네요'
'보람을_'
'발표가_'
'발_'
'반복되는_'
'뭘까요'
'명도_'
'며느리에게_'
'마자_'
'립'
'루'
'또래_'
'등산'
'들어줄_'
'들어야_'
'든'
'되었다고_'
'돌아'
'도움도_'
'던가요'
'대충_'
'대비를_'
'대가_'
'느꼈어'
'눈물을_'
'누구에게_'
'노력해봐야겠어'
'노력하면_'
'넘어'
'너무'
'낫게_'
'나질_'
'나아서_'
'나갔어'
'기쁘셨군요'
'극복하고_'
'극'
'귀찮'
'구_'
'결정하셨군요'
'결심하셨군요'
'견딜_'
'갖지_'
'가실_'
'형과_'
'헛'
'했다'
'한잔하면서_'
'한데'
'풀려고_'
'푸'
'편지'
'팀원들과_'
'투자_'
'통화로_'
'탈'
'챙길_'
'찾아볼_'
'쪽_'
'집사람'
'지켜보'
'지쳤어'
'좋았던_'
'전문_'
'적어_'
'잔소리'
'자녀가_'
'입장을_'
'음_'
'유지하고_'
'요즘에는_'
'외롭지_'
'올릴_'
'올랐어'
'온몸이_'
'옛날_'
'예쁘게_'
'엄마도_'
'얻길_'
'언니랑_'
'언니'
'어른'
'앞으론_'
'알아봐야_'
'않으셨으면_'
'싸우지_'
'싶지가_'
'싶었어'
'심정이_'
'신다면_'
'식사'
'시킨_'
'시작해_'
'시력이_'
'술도_'
'수다를_'
'속상하신가_'
'생계가_'
'상황으로_'
'상태로_'
'상태'
'사이를_'
'빠지'
'빠져'
'비교'
'불만이야'
'보내지_'
'미련'
'문_'
'마련할_'
'력이_'
'떨어지'
'때려서_'
'딸아이'
'들으셔서_'
'되다니_'
'대하'
'다행이'
'다닌_'
'는지'
'느끼신_'
'느끼시'
'느끼는데_'
'느껴지셨군요'
'누나'
'노력은_'
'넉넉하지_'
'냈는데_'
'남편분과의_'
'나서'
'끝난_'
'극복해_'
'그만둬야_'
'그랬나_'
'그동안의_'
'과도한_'
'고요'
'곁에서_'
'걸리'
'건강하'
'개인적인_'
'개인'
'갔'
'감사하는_'
'가면서_'
'회의적인_'
'회복하'
'화해하고_'
'헤어짐'
'허탈한_'
'행복해_'
'했어야_'
'학교도_'
'하니까'
'탈락'
'크실_'
'취미'
'초조하'
'채워'
'차별'
'차도가_'
'짐만_'
'질투'
'지친_'
'지나면_'
'즐거워'
'중에서_'
'줄까'
'제발_'
'정리_'
'전하'
'전공을_'
'재미있는_'
'자니_'
'자녀에게_'
'잊어'
'있다가_'
'읽'
'일의_'
'일어난_'
'일어나서_'
'이면_'
'이겨'
'응원해주'
'외롭게_'
'온'
'연락해_'
'어떡해야_'
'야겠다'
'알아볼_'
'알아보는_'
'아버지께서_'
'아드님_'
'싶'
'실패했어'
'실력을_'
'손녀가_'
'속상해_'
'소개팅_'
'선을_'
'생길까_'
'생각했어'
'상태군요'
'사회생활을_'
'뻔했어'
'빠져_'
'빌린_'
'빌려주'
'빈'
'비를_'
'부장이_'
'부서'
'보탬이_'
'보낸_'
'방금_'
'발을_'
'모양이에요'
'매사에_'
'만큼은_'
'만들어야겠어'
'만나러_'
'랑은_'
'들어주고_'
'두려워서_'
'되었다니_'
'됐'
'돌볼_'
'덕'
'당뇨에_'
'답답하'
'달려'
'다네'
'놀기만_'
'노력해야_'
'낭비'
'났는데_'
'남겨진_'
'나왔으면_'
'나오길_'
'그럼'
'괴롭히지_'
'고생했'
'겸_'
'결혼하게_'
'걸어서_'
'건강할_'
'강하게_'
'강아지'
'갔으면_'
'감사의_'
'간섭을_'
'가져'
'가슴_'
'휠체어를_'
'화만_'
'합격하'
'하필_'
'하시겠어요'
'하든_'
'평가'
'탄'
'충격받았어'
'최고의_'
'책임감이_'
'짜증'
'지원'
'즐기고_'
'정해서_'
'전해지길_'
'자존심이_'
'자녀들을_'
'자녀'
'자괴감이_'
'잊어버리'
'있었지만_'
'일하다가_'
'일이신가요'
'일에도_'
'일상생활이_'
'인간'
'이별은_'
'이뤄'
'이렇게까지_'
'은행_'
'유일한_'
'월'
'원하'
'올리'
'연애에_'
'여성'
'었나_'
'없이는_'
'없어져_'
'약해서_'
'암을_'
'아프게_'
'아니었는데_'
'써주'
'신청을_'
'시작하는_'
'시도를_'
'승'
'슬'
'성공한_'
'생활하는_'
'생각하셔서_'
'상황과_'
'상담하'
'살기가_'
'사달라고_'
'사내_'
'불안하군요'
'받으며_'
'바꿔'
'문제인_'
'매달_'
'맞나_'
'말해보'
'릴까_'
'들어가고_'
'들과_'
'드려서_'
'두려우시겠어요'
'동기들과_'
'달라지기를_'
'단단히_'
'다퉈서_'
'년이나_'
'나갔는데_'
'긴장되'
'기회에_'
'기쁘겠어요'
'기대돼'
'그만둘_'
'그러시'
'구나_'
'과장님이_'
'계획에_'
'계셨군요'
'계세요'
'결혼하는데_'
'것이군요'
'건강해'
'거야_'
'같지가_'
'감기_'
'감기'
'가족분들이_'
'가장으로서_'
'가게'
'힘들었'
'활동'
'혼자서도_'
'혼란스럽고_'
'혼나서_'
'향'
'행동'
'항암치료를_'
'하네요'
'편안하'
'퇴직금으로_'
'통하는_'
'커지'
'칠'
'친척_'
'친구분은_'
'치매'
'충격이'
'찾으시면_'
'착'
'차이로_'
'짝이_'
'진짜'
'직장'
'지출'
'지면_'
'줄이기_'
'줄까_'
'좋아하는지_'
'전문'
'적금_'
'잘못으로_'
'있으'
'있기_'
'일하'
'일상이_'
'이혼했어'
'이었는데_'
'이런저런_'
'응원'
'위해서라도_'
'웠'
'워낙_'
'우울하네'
'우리의_'
'요즈음_'
'예정이야'
'예상'
'연락할_'
'약속'
'애한테_'
'씻'
'싸움'
'신입사원'
'신경쓰지_'
'승진하'
'소외된_'
'셨던_'
'셨네요'
'성적은_'
'설명을_'
'생각에서_'
'상의도_'
'살지'
'산책하면서_'
'사진'
'사기'
'비교하게_'
'불편한데_'
'부탁하'
'부를_'
'봄'
'별로'
'벗어나'
'배_'
'받으시겠어요'
'받아도_'
'반응을_'
'바쁜데_'
'믿기지_'
'믿'
'문자_'
'몰'
'모을_'
'먹으며_'
'만남으로_'
'만나도_'
'떨어지면_'
'되는'
'돈에_'
'도와_'
'데이트를_'
'당장은_'
'다니지_'
'노력에_'
'노년을_'
'내일도_'
'낯선_'
'나셨'
'끝내'
'기술을_'
'기댈_'
'기간'
'금전적_'
'그런가'
'그땐_'
'고생'
'고민도_'
'고기를_'
'계획하고_'
'결과는_'
'걱정할_'
'거라'
'개선하기_'
'간호사가_'
'가보'
'활동이_'
'형에게_'
'행동은_'
'투병_'
'텐데요'
'클_'
'크겠어요'
'친구처럼_'
'치료로_'
'취업하'
'취미가_'
'찾으면_'
'진학을_'
'주었'
'죄책감도_'
'죄송스러워'
'전해졌으면_'
'전하려고_'
'재밌'
'자존심_'
'자유롭게_'
'있었거든'
'입시_'
'일방적으로_'
'이용하'
'이루어지길_'
'이러는_'
'을지_'
'육'
'원치_'
'운이_'
'우울해서_'
'우울감을_'
'옷'
'오세요'
'영화'
'영감이_'
'연애하고_'
'연봉_'
'여태까지_'
'언제부터_'
'어떨까'
'알아주는_'
'않죠'
'안정되'
'아이들의_'
'아까워'
'심해지고_'
'실망스러운_'
'센터에서_'
'성인이_'
'설_'
'서운하'
'서러운데_'
'생겼'
'사촌_'
'사랑하고_'
'부럽고_'
'부담_'
'보자고_'
'보여줄_'
'보시겠어요'
'보다도_'
'벗이_'
'방어적인_'
'밤새_'
'받으신_'
'반응에_'
'묻'
'면서'
'말씀하셔서_'
'많았'
'마비가_'
'떨어졌'
'따돌리고_'
'두는_'
'되어'
'동생'
'동네'
'당연한_'
'늙어_'
'늘어나'
'누구보다_'
'노동'
'너무나도_'
'낳을_'
'나시는_'
'나누며_'
'나가기_'
'깊게_'
'길에서_'
'기업에_'
'금이_'
'금_'
'그것'
'구하기가_'
'관절이_'
'과장'
'공부했'
'곳이'
'고혈압이_'
'결혼생활이_'
'개월'
'갚고_'
'같'
'가져_'
'가보세요'
'힘드니_'
'후회하'
'호전되'
'허리를_'
'해주면_'
'학업을_'
'학교폭력'
'하도록_'
'피우는_'
'폭'
'태도로_'
'킬_'
'큰일이_'
'크고_'
'치료하'
'치가_'
'취직도_'
'최고'
'쳤는데_'
'처리'
'참여하'
'찬'
'차이_'
'차려'
'진급'
'지적'
'지네'
'증세가_'
'줘야지'
'중요하게_'
'줄어들_'
'주어서_'
'좋으실_'
'좋으셔서_'
'좋아지셔서_'
'존재가_'
'정보'
'장례식'
'장난'
'잘하셔서_'
'자책'
'자리_'
'입을_'
'일이죠'
'이해하지_'
'응원해_'
'유지하려면_'
'위로해주'
'위로_'
'운데_'
'요청해_'
'외롭다'
'완벽하게_'
'옷이_'
'올까_'
'오셨군요'
'였'
'염려'
'연애할_'
'연락하지_'
'었다고_'
'었나요'
'없어진_'
'없애기_'
'없애'
'억'
'어려움_'
'애인'
'안에서_'
'아픔을_'
'아버지와의_'
'쓸모가_'
'썼어'
'실직'
'신세가_'
'신뢰하고_'
'습'
'수학'
'수업'
'속상함을_'
'소개팅을_'
'소개팅'
'생활하'
'생겼군요'
'생각해보'
'생각하셨어요'
'상태_'
'산다고_'
'사기_'
'빌려줬는데_'
'빌게요'
'비관적이야'
'부업을_'
'부끄러우셨군요'
'보셔서_'
'보내길_'
'변경'
'받아보'
'반이_'
'무거워'
'못했군요'
'못한다는_'
'모시'
'맞춰서_'
'말까_'
'만은_'
'렸는데_'
'때렸어'
'돌보느라_'
'도와준_'
'당황해서_'
'당뇨'
'다녀오'
'늙은이'
'느끼실_'
'느'
'낮'
'나아지시기를_'
'깐_'
'기운을_'
'기대하고_'
'급하'
'근무_'
'그러게'
'관절염_'
'공부해야_'
'고민이시겠어요'
'고독해'
'경제력이_'
'겨'
'갑작스런_'
'간호'
'가능한_'
'희생하는_'
'회사도_'
'환자'
'혜택을_'
'허리'
'함께하'
'한쪽_'
'필요는_'
'필'
'피할_'
'평소에는_'
'팀이_'
'팀'
'퇴직금이_'
'통보'
'친절하게_'
'친구야'
'체력'
'챙겨줘서_'
'챙겨주지_'
'참지_'
'착각'
'차리고_'
'진학_'
'진솔하게_'
'지지를_'
'지나간_'
'준비하'
'전달되길_'
'전달'
'있네요'
'입양'
'일하는데_'
'일하느라_'
'인가'
'이유라도_'
'이러고_'
'의지를_'
'의견'
'육아를_'
'우울하'
'요구하'
'외롭네'
'오길_'
'연습'
'여행으로_'
'었는데'
'없을까_'
'언니한테_'
'어렵다'
'어려움으로_'
'어때'
'않겠어'
'안좋아'
'안정'
'아들도_'
'아닐_'
'아끼'
'심해지'
'심해졌어'
'신지_'
'시다'
'스러운_'
'손자'
'색'
'살을_'
'산에_'
'사과하는_'
'빚_'
'빌어요'
'분들과의_'
'보험이_'
'보았'
'병원도_'
'발견'
'물어보면_'
'명절_'
'말해주고_'
'만을_'
'만남'
'로는_'
'드는데_'
'된다니_'
'동료를_'
'데이트'
'데요'
'답답하네'
'다를_'
'능'
'늘'
'느긋한_'
'놀랐겠어요'
'내용'
'남자친구와의_'
'날까_'
'나에겐_'
'나더라'
'긴장되고_'
'극복해'
'그녀가_'
'구하기_'
'괴롭혀'
'괴롭네'
'관심'
'관리하'
'계획대로_'
'경험'
'격'
'걸고_'
'거절하'
'개선되길_'
'가지는_'
'가족에_'
'가며_'
'흥미도_'
'휴가'
'회식'
'화장실_'
'혼자야'
'했었어'
'해줬으면_'
'해봤는데_'
'해결될까요'
'함께할_'
'학대를_'
'하셨네요'
'풀릴까요'
'패'
'판'
'취업은_'
'축하드립니다'
'추천'
'찰'
'지원하'
'증이_'
'중간에_'
'죽어서_'
'좋아지지_'
'정신적_'
'정리할_'
'재수'
'잘해주고_'
'잘해야_'
'자식들'
'자녀분들의_'
'있으시'
'있다네'
'잃지_'
'잃어_'
'일하지_'
'일하기_'
'일상생활에_'
'이상은_'
'이러'
'이기적인_'
'의지하'
'은퇴하면_'
'육_'
'운동하는_'
'요리'
'외롭'
'왔'
'옮기'
'올라_'
'오빠'
'오니_'
'예방'
'언니만_'
'어야겠어'
'어도_'
'약하'
'았'
'아이디어를_'
'아들이'
'쓰면서_'
'쏟아'
'실제로_'
'신입이_'
'손해'
'손님이_'
'속상하다'
'속상하군요'
'세대'
'상황이었'
'상황은_'
'상하'
'산책'
'빌'
'비밀로_'
'붙을_'
'불평'
'분들의_'
'부분_'
'보시'
'변화'
'방해'
'밝은_'
'받고'
'먹어도_'
'맞을_'
'말씀하'
'만성질환으로_'
'만들기_'
'마시는_'
'떼'
'들었'
'든다'
'돌아갈_'
'도통_'
'답답함을_'
'달이_'
'단절'
'다행이군요'
'느긋해'
'누워만_'
'났겠어요'
'날에_'
'나타나'
'나아지시면_'
'꼼꼼히_'
'극복하기를_'
'구해_'
'괜한_'
'고치'
'겹쳐서_'
'견디기_'
'개선'
'감사하고_'
'감사'
'간섭_'
'가져야_'
'  .'
'회복하기_'
'회복이_'
'환경이_'
'현실적인_'
'했었'
'합격을_'
'합격'
'학교생활이_'
'학과에_'
'하셔야_'
'하루'
'피워서_'
'폐암_'
'티를_'
'통하지_'
'타_'
'키'
'친해지는_'
'초조하고_'
'찾아봐야_'
'찾아보는_'
'직원의_'
'지치신_'
'지금과_'
'중이라_'
'줄어드는_'
'주시는_'
'주말_'
'좌절'
'조절을_'
'조언'
'정_'
'전해야겠어'
'적응하'
'저축'
'재정'
'잘되'
'자연스러운_'
'있고'
'임원'
'일어났'
'인정받지_'
'이어'
'이성_'
'이번'
'응원합니다'
'은행에_'
'으로'
'유지하'
'유독_'
'유대감이_'
'욕심'
'요즘'
'양해를_'
'야근_'
'앞에서는_'
'압'
'않았지만_'
'않았다고_'
'안타깝고_'
'안달이_'
'아이들'
'아르바이트'
'아드님과의_'
'아내분과의_'
'아기'
'쐬고_'
'싫을_'
'실망한_'
'시작했'
'습관'
'서류_'
'서러우시군요'
'새엄마'
'상대방을_'
'살았나_'
'사장'
'사랑의_'
'사람과의_'
'사라져서_'
'뿐이'
'비싸서_'
'비난'
'비교하지_'
'비교되는_'
'불편하신_'
'부탁해야겠어'
'보일_'
'보라고_'
'보답을_'
'보내면서_'
'병행하'
'번째_'
'버거워'
'배신감_'
'받으시'
'바보'
'바라보'
'바꾸고_'
'물어보세요'
'물어_'
'모의고사_'
'먼_'
'먹으려고_'
'말씀드리는_'
'말고는_'
'마땅한_'
'린'
'또래'
'들에게_'
'들어야겠어'
'된대'
'되시'
'동료들'
'돌아가셨어'
'도움'
'도와줘서_'
'대화하려고_'
'당했는데_'
'당하지_'
'다가가'
'늦게까지_'
'노후준비_'
'노후준비'
'노력하려고_'
'내일'
'날짜를_'
'나아지는_'
'나쁜'
'나는데_'
'나갔'
'끊을_'
'끊어'
'꼼꼼하게_'
'급여가_'
'그런데도_'
'그래야겠어'
'권'
'괴로우셨군요'
'괜찮을까'
'과목'
'과를_'
'고통스러워'
'고맙다는_'
'계획인가요'
'경찰서에_'
'결정에_'
'건강해지'
'갖'
'가봐'
'화해할_'
'해놓고_'
'한가'
'하루도_'
'하겠지'
'하게'
'푼_'
'포기해야_'
'통해'
'코로나'
'쳤'
'차이'
'쪄서_'
'짝을_'
'짝남_'
'짜증만_'
'지쳐서_'
'준비하지_'
'주의'
'좌절하'
'졸업하고_'
'정도면_'
'점심_'
'잘못도_'
'자전거를_'
'자신만의_'
'자신만_'
'입으'
'잃으셨군요'
'잃어버리'
'일이세요'
'이혼하'
'이유에서_'
'이룬_'
'이대로는_'
'위축되'
'웃어'
'움직일_'
'여자친구'
'여자랑_'
'어쩌나_'
'어울리'
'어려서_'
'어떻게하면_'
'애인에게_'
'았는데_'
'않더라고'
'안부_'
'싸우셨군요'
'싫'
'실수'
'신고해서_'
'습관이_'
'슬프시겠군요'
'슬펐'
'속상하'
'선택'
'선생님들'
'선물'
'선뜻_'
'서로가_'
'생일이'
'상실'
'살려고_'
'산책이라도_'
'사원이_'
'삐'
'불쌍한_'
'부양'
'보시는_'
'벗어나길_'
'벌지_'
'백만_'
'밝혀'
'바쁘다고_'
'바뀐_'
'물어'
'맞는'
'마셔'
'떨쳐낼_'
'때의_'
'딸아이가_'
'따르'
'들어봐야겠어'
'되려면_'
'동호회에_'
'동기에게_'
'덜어낼_'
'당신은_'
'다해서_'
'다투셔서_'
'누구를_'
'녀석이_'
'내에서_'
'남편하고_'
'날을_'
'난리'
'나빠지'
'나가게_'
'끝내고_'
'꽃'
'기뻐하'
'기대하시나요'
'금전적으로_'
'극복하면_'
'그간_'
'귀찮은_'
'괴롭히고_'
'고기'
'고교_'
'결혼해'
'것이라_'
'건강해_'
'걱정하시는_'
'걱정스러우시군요'
'거짓말_'
'거냐고_'
'갖는_'
'갈등으로_'
'가책을_'
'가정에서_'
'흥분돼'
'흐'
'화해하'
'형이랑_'
'행복해지'
'해나가'
'해결해'
'해결을_'
'한번'
'핀잔을_'
'편은_'
'판단'
'취하'
'취직해서_'
'채우'
'창피해서_'
'짧'
'집중하는_'
'집안일도_'
'지출을_'
'지인들에게_'
'지어'
'지르'
'줄어들어서_'
'주사를_'
'주변'
'좋으세요'
'잡을_'
'자랑스러워'
'있으셨으면_'
'있다'
'입원하'
'입사'
'잃어버린_'
'일까_'
'이직_'
'이제부터는_'
'이었어'
'이별하'
'이란_'
'이겨내고_'
'음악_'
'으로써_'
'위에_'
'원망'
'운영'
'운동은_'
'욕'
'외로울_'
'영양제'
'얼굴에_'
'언니의_'
'어떤'
'얘기하면서_'
'약속했는데_'
'앓'
'알았'
'아픈'
'아마도_'
'아드님'
'아까_'
'신고하'
'식_'
'시도하'
'시골에_'
'쉬어'
'손주가_'
'소식_'
'셨'
'셔도_'
'세상은_'
'설명하고_'
'서러운_'
'서글프'
'생각해야겠어'
'상황에선_'
'상의'
'상사는_'
'상담할_'
'샀어'
'사정'
'사를_'
'사람처럼_'
'사람들보다_'
'사과할_'
'비웃'
'비교하는_'
'불편함을_'
'불쌍하게_'
'분들께_'
'부인께서_'
'보증을_'
'보상'
'병원에서는_'
'벌써부터_'
'버텨'
'방법도_'
'받으셨나요'
'받아보는_'
'미뤄'
'무엇이든_'
'무기력하고_'
'모아'
'면담을_'
'먹기_'
'맞추'
'말이'
'많네'
'만나야겠어'
'떨어'
'떠날_'
'때리고_'
'들의_'
'들도_'
'드렸'
'뒷바라지'
'동료들의_'
'돌봐주'
'대화하며_'
'대해야_'
'대는_'
'다쳤'
'다른'
'다가가는_'
'님이_'
'늦어'
'늘어'
'눈치만_'
'눈치'
'노인을_'
'냄새'
'낫지_'
'날아갈_'
'끝났어'
'꼴_'
'꺼내_'
'기분'
'기미가_'
'그림을_'
'그랬을까'
'귀_'
'괜찮으세요'
'괜찮'
'관리가_'
'고백'
'결혼했'
'건강해지시길_'
'건강과_'
'거잖아'
'거니까_'
'거기서_'
'강아지_'
'힘들죠'
'흉'
'후회해'
'후회하는_'
'해주시'
'해주셔서_'
'해야'
'해놓'
'해결하'
'항'
'할머니는_'
'한마디'
'하나둘씩_'
'폐를_'
'팀원들'
'테'
'택'
'클'
'컸'
'친척들이_'
'축하'
'체육_'
'찾기를_'
'창피하'
'창업'
'쯤_'
'직원들의_'
'지치'
'지인_'
'지냈'
'지내시'
'주인'
'주식'
'주니_'
'좋겠는데'
'조심하'
'조건'
'정보_'
'정기적으로_'
'절약'
'전해'
'전달되었으면_'
'적응이_'
'재미있게_'
'잘못이지'
'잘리'
'자녀분과_'
'자녀들과의_'
'자기는_'
'입원'
'일해도_'
'일하시'
'인상'
'이런'
'웃으면서_'
'웃'
'와이프'
'예전과_'
'영업'
'열고_'
'연락해보세요'
'여기시는군요'
'여기_'
'없었을_'
'없겠어'
'어머니는_'
'알지_'
'안좋은_'
'아픔'
'아직까지_'
'아버지는_'
'아껴_'
'쓰러져서_'
'싶지도_'
'시원하게_'
'스트레스받고_'
'수다_'
'손주들'
'세상'
'성공했어'
'섭섭하'
'선배_'
'생기니_'
'상의_'
'사원'
'사용자님과_'
'사용자님'
'뿌듯하'
'빌리'
'불면증'
'분들_'
'복용'
'보태'
'별일_'
'벗어나는_'
'벌기_'
'번을_'
'버틸_'
'밤_'
'받아주지_'
'미안하기도_'
'무서우시군요'
'모르겠어요'
'멀어지'
'말해주'
'말씀이시군요'
'말씀드리면_'
'말실수를_'
'많았어'
'만하'
'만족하'
'만족'
'릴'
'떠나가'
'때려'
'따라가'
'들었는지_'
'두지_'
'될'
'동창'
'동생한테_'
'데려가'
'대비'
'다퉜는데_'
'다투게_'
'다니까'
'능력'
'는거_'
'눈앞이_'
'높'
'놀리는_'
'노인들이_'
'노년_'
'남자친구분'
'난다고_'
'나아가'
'금연'
'근처_'
'궁금하'
'과장이_'
'고백했는데_'
'계셔'
'결정이_'
'검진'
'걱정스러운_'
'걱정만_'
'걱정되는군요'
'거절을_'
'거울을_'
'가족분들'
'가라앉'
'가능성이_'
'힘들지'
'희생을_'
'후회할_'
'회의감을_'
'회복하고_'
'황혼_'
'환자가_'
'화목하게_'
'혼자라는_'
'헤'
'해소되었으면_'
'한심하'
'한달'
'하겠'
'피해자'
'편해질_'
'편만_'
'퇴사하'
'큰일'
'친구만_'
'친구로_'
'취직'
'취업했는데_'
'축하를_'
'초등학교_'
'처리를_'
'찾아와서_'
'짝녀가_'
'집중하'
'질환'
'직원들을_'
'지지가_'
'쥐'
'중요해요'
'줄었어'
'주셨군요'
'주셨'
'정확하게_'
'정신적인_'
'점수_'
'전환_'
'전과_'
'잘하시'
'자녀들_'
'있나봐요'
'읽고_'
'일하던_'
'일자리'
'이에요'
'이야기하면서_'
'이모'
'이리_'
'이군요'
'의사소통이_'
'음주'
'으셨'
'유학_'
'위험'
'워_'
'웃는_'
'요즘엔_'
'옳은_'
'올라가'
'오래오래_'
'연인'
'연금이_'
'얻게_'
'액'
'알려야겠어'
'않겠'
'아프다'
'아직'
'아쉬운_'
'실망스러우시군요'
'실망감을_'
'신체적_'
'신나는_'
'시작하고_'
'시댁_'
'시간만_'
'술과_'
'송'
'손주'
'센터를_'
'설명해주실_'
'설명'
'생활은_'
'생일인데_'
'생일에_'
'생각하시'
'상세히_'
'사이도_'
'사사건건_'
'비교하'
'불화가_'
'분노'
'복지_'
'보호'
'보험에_'
'보내야_'
'병원비도_'
'병문안_'
'번만_'
'방문'
'밝'
'받으시길_'
'받는데_'
'무작정_'
'무언가가_'
'못했다는_'
'몸의_'
'모습은_'
'면접이_'
'면접'
'멈추'
'먼저'
'많이'
'많으면_'
'많으니_'
'또한_'
'떨어지셨군요'
'때에는_'
'딸도_'
'따님을_'
'등산하'
'드리는_'
'되찾을_'
'됐다고_'
'돌리'
'도전'
'도망'
'대화해야_'
'대화해봐야겠어'
'대서_'
'대답'
'당하는데_'
'담임선생님'
'달라지길_'
'달고_'
'다하'
'다음'
'다녔'
'다가오는_'
'느꼈'
'놀려'
'넘'
'내주'
'내외'
'낫겠지'
'남자는_'
'남들에게_'
'나이인데_'
'나라에서_'
'기억하'
'기분전환이_'
'그녀를_'
'구직'
'과제'
'것만으로도_'
'걱정되시는_'
'개선을_'
'같았'
'같거든'
'가라앉힐_'
'가격이_'
'힘드시겠지만_'
'회복되'
'화해'
'혼날까_'
'형을_'
'현실적으로_'
'허락을_'
'행복하고_'
'해외여행을_'
'해보면_'
'해결하셨으면_'
'항의'
'한심스러워'
'하려는_'
'하더군'
'하다'
'하나하나_'
'필요하'
'피부가_'
'피부'
'표현하는_'
'폭력'
'팔_'
'트_'
'퇴근하'
'퇴'
'탓이지'
'탈모가_'
'키웠는데_'
'친척들'
'친구였'
'취직할_'
'충격적인_'
'찬_'
'찍'
'질투를_'
'진행'
'진실'
'지인에게_'
'지난주에_'
'지각을_'
'증상'
'줄을_'
'줄여'
'줄었'
'죄책감에_'
'좋으면_'
'좋아하시는_'
'조심하세요'
'정해진_'
'적응할_'
'재정적인_'
'재능이_'
'잘해줄_'
'잘해야겠어'
'잘못했'
'작성'
'자녀들의_'
'이해하'
'이해는_'
'이어나가'
'의문이_'
'운동해서_'
'운동할_'
'우울해하'
'요청하'
'오네'
'예전의_'
'여쭤보'
'없지_'
'없어져'
'얻어서_'
'어머니'
'어렵군요'
'알아줄_'
'않으려_'
'않나요'
'않거든'
'안정적으로_'
'안가'
'악화되'
'아픈데도_'
'아무렇지_'
'썼'
'싸웠'
'실패해서_'
'실천이_'
'신체장애가_'
'식사하'
'시켰어'
'슬퍼져'
'수준이_'
'선배들'
'생활비도_'
'생각되'
'상한_'
'상상'
'사주고_'
'사람마다_'
'사는지_'
'분위기_'
'부양해야_'
'부모님으로부터_'
'부러우시군요'
'봤다고_'
'보고서_'
'병도_'
'병간호'
'벌이가_'
'밤을_'
'바쁘셔서_'
'밉고_'
'문과'
'무엇부터_'
'못하시는군요'
'목표로_'
'모이'
'명예퇴직을_'
'면접도_'
'맞춰_'
'말해야지'
'마지막으로_'
'리라_'
'름'
'론'
'렸'
'라는데_'
'뛰'
'들어주는_'
'들어왔어'
'들어가면_'
'들더라고'
'득'
'되시나요'
'돌아다니'
'돌려받'
